<unk>	0
<s>	0
</s>	0
▁	-1.73359
▁-	-2.12536
s	-2.58122
ed	-2.85762
es	-3.13197
▁a	-3.25952
▁the	-3.34646
▁an	-3.34913
e	-3.39402
t	-3.75917
r	-3.77275
i	-3.81524
l	-3.96834
a	-4.00248
▁in	-4.09131
▁at	-4.28457
▁on	-4.30877
ing	-4.35427
d	-4.49119
p	-4.61882
n	-4.64933
al	-4.91722
an	-5.23735
y	-5.32919
▁re	-5.55251
ar	-5.60187
g	-5.72093
ate	-5.78594
st	-5.89021
in	-5.92187
k	-6.12258
-	-6.13172
▁un	-6.2847
▁g	-6.31271
able	-6.37389
tic	-6.51118
▁con	-6.51118
ent	-6.53641
▁dis	-6.68911
▁comp	-6.80445
tur	-6.90832
ation	-7.04683
▁office	-7.22119
▁cross	-7.23488
.	-7.29163
▁success	-7.32127
▁pre	-7.3396
▁pro	-7.36743
▁pa	-7.38687
gree	-7.41605
▁campaign	-7.44944
▁lantern	-7.44944
▁continent	-7.50208
▁beach	-7.52026
▁desert	-7.55765
ng	-7.56983
▁non	-7.57688
j	-7.6369
▁citizen	-7.65773
▁last	-7.65828
▁gener	-7.67901
▁collaboration	-7.72297
▁geologist	-7.72297
▁symptom	-7.72297
defin	-7.7457
▁appear	-7.7457
▁reform	-7.76895
▁philosopher	-7.76925
publi	-7.79276
▁breath	-7.81715
▁gardens	-7.81715
▁activist	-7.84215
▁fault	-7.84215
▁territory	-7.84215
▁reign	-7.84216
▁flash	-7.86779
▁trails	-7.86779
▁direct	-7.89411
▁shelter	-7.89411
▁wavenumber	-7.89411
▁afternoon	-7.92113
▁breakers	-7.92113
▁crown	-7.92113
▁fears	-7.92113
▁injustice	-7.92113
▁reflection	-7.92113
▁rides	-7.92126
▁optogenetics	-7.94891
▁pattern	-7.94891
▁rescue	-7.94891
▁raci	-7.94891
▁measur	-7.97748
▁baseball	-7.97748
▁habit	-7.97748
▁nerves	-7.97748
▁readings	-7.97749
▁butter	-8.0069
▁chance	-8.0069
▁hotspots	-8.0069
▁jurisdictions	-8.0069
▁opportunities	-8.0069
▁parole	-8.0069
▁pathways	-8.0069
▁peninsula	-8.0069
▁vessel	-8.0069
▁bicycling	-8.0372
▁brains	-8.0372
▁canvas	-8.0372
▁commercial	-8.0372
▁countries	-8.0372
▁edifices	-8.0372
▁glyphs	-8.0372
▁heels	-8.0372
▁marketing	-8.0372
▁mathematicians	-8.0372
▁oversite	-8.0372
▁radio	-8.0372
▁speech	-8.0372
▁verticalization	-8.0372
▁waist	-8.0372
▁arbitrariness	-8.06845
▁asbestos	-8.06845
▁concentration	-8.06845
▁cultures	-8.06845
▁families	-8.06845
▁farriers	-8.06845
▁foreground	-8.06845
▁hours	-8.06845
▁midwife	-8.06845
▁molecules	-8.06845
▁neologism	-8.06845
▁particles	-8.06845
▁payment	-8.06845
▁powers	-8.06845
▁ragamuffin	-8.06845
▁restaurant	-8.06845
▁tragedy	-8.06845
▁union	-8.06845
▁plant	-8.06846
▁admin	-8.10071
▁ambiguity	-8.10071
▁architecture	-8.10071
▁calendar	-8.10071
▁capsules	-8.10071
▁cemetery	-8.10071
▁certificates	-8.10071
▁colleges	-8.10071
▁cousins	-8.10071
▁displacements	-8.10071
▁inhalation	-8.10071
▁lakefront	-8.10071
▁neckhole	-8.10071
▁ornaments	-8.10071
▁refrigerators	-8.10071
▁reproduction	-8.10071
▁safeguard	-8.10071
▁sinuses	-8.10071
rained	-8.10091
▁inten	-8.10113
▁antiques	-8.13404
▁biologist	-8.13404
▁cenotaph	-8.13404
▁channels	-8.13404
▁component	-8.13404
▁denomination	-8.13404
▁dessert	-8.13404
▁found	-8.13404
▁institutions	-8.13404
▁islamophobia	-8.13404
▁lofts	-8.13404
▁minorities	-8.13404
▁preservatives	-8.13404
▁scoreboard	-8.13404
▁skydivers	-8.13404
▁worlds	-8.13404
▁landings	-8.13404
▁stink	-8.13406
▁learners	-8.13408
tened	-8.1366
▁anemone	-8.16852
▁appellants	-8.16852
▁attackers	-8.16852
▁billions	-8.16852
▁bourbon	-8.16852
▁carbons	-8.16852
▁citations	-8.16852
▁compounds	-8.16852
▁disorders	-8.16852
▁dispersion	-8.16852
▁distortions	-8.16852
▁explosion	-8.16852
▁handle	-8.16852
▁iceberg	-8.16852
▁implements	-8.16852
▁influences	-8.16852
▁injection	-8.16852
▁innovate	-8.16852
▁investments	-8.16852
▁jellies	-8.16852
▁knots	-8.16852
▁limits	-8.16852
▁mixer	-8.16852
▁nights	-8.16852
▁pictographs	-8.16852
▁predators	-8.16852
▁pregnancy	-8.16852
▁promoted	-8.16852
▁roadway	-8.16852
▁robots	-8.16852
▁rosters	-8.16852
▁shape	-8.16852
▁slipstream	-8.16852
▁writers	-8.16852
▁tails	-8.16853
courage	-8.20424
ector	-8.20424
founder	-8.20424
▁aqueducts	-8.20424
▁borders	-8.20424
▁conclusions	-8.20424
▁departure	-8.20424
▁enjambment	-8.20424
▁errors	-8.20424
▁expropriation	-8.20424
▁faith	-8.20424
▁folks	-8.20424
▁fullness	-8.20424
▁games	-8.20424
▁impacted	-8.20424
▁impression	-8.20424
▁limitations	-8.20424
▁magazines	-8.20424
▁monarch	-8.20424
▁neighbors	-8.20424
▁onions	-8.20424
▁overview	-8.20424
▁pilgrims	-8.20424
▁puppets	-8.20424
▁recognition	-8.20424
▁saponins	-8.20424
▁session	-8.20424
▁shrouds	-8.20424
▁tooth	-8.20424
▁tourist	-8.20424
▁vapour	-8.20424
▁reader	-8.20424
▁resist	-8.20442
▁airports	-8.24127
▁airwaves	-8.24127
▁anchorage	-8.24127
▁armholes	-8.24127
▁capacities	-8.24127
▁conjectures	-8.24127
▁contemplating	-8.24127
▁counter	-8.24127
▁county	-8.24127
▁decisions	-8.24127
▁emblem	-8.24127
▁festivals	-8.24127
▁hackers	-8.24127
▁haven	-8.24127
▁hints	-8.24127
▁intersect	-8.24127
▁interventions	-8.24127
▁modernity	-8.24127
▁pools	-8.24127
▁razor	-8.24127
▁rebelling	-8.24127
▁respond	-8.24127
▁slice	-8.24127
▁teaspoons	-8.24127
▁tighten	-8.24127
▁unfold	-8.24127
▁woodland	-8.24127
▁preside	-8.24128
▁style	-8.24128
▁actors	-8.27974
▁berthage	-8.27974
▁bounds	-8.27974
▁bridges	-8.27974
▁brightness	-8.27974
▁capacity	-8.27974
▁congratulate	-8.27974
▁contracts	-8.27974
▁creases	-8.27974
▁curdle	-8.27974
▁embarrassment	-8.27974
▁lifetimes	-8.27974
▁merchandise	-8.27974
▁militaries	-8.27974
▁pixie	-8.27974
▁quantification	-8.27974
▁representations	-8.27974
▁secularist	-8.27974
▁simulating	-8.27974
▁stipulation	-8.27974
▁summit	-8.27974
▁supplies	-8.27974
▁temptation	-8.27974
▁tenure	-8.27974
▁warping	-8.27974
▁websites	-8.27974
▁artist	-8.27975
▁accomplishments	-8.31974
▁backed	-8.31974
▁ballroom	-8.31974
▁botanicals	-8.31974
▁bustling	-8.31974
▁character	-8.31974
▁chunk	-8.31974
▁crushed	-8.31974
▁demise	-8.31974
▁effort	-8.31974
▁emergency	-8.31974
▁explorers	-8.31974
▁farmer	-8.31974
▁films	-8.31974
▁frontline	-8.31974
▁malfunction	-8.31974
▁methods	-8.31974
▁objections	-8.31974
▁podcasts	-8.31974
▁qualities	-8.31974
▁recipe	-8.31974
▁seasons	-8.31974
▁sections	-8.31974
▁textbook	-8.31974
▁towns	-8.31974
▁vindication	-8.31974
▁washing	-8.31974
▁weekends	-8.31974
▁dryer	-8.31974
▁large	-8.31974
▁adapt	-8.31974
▁spite	-8.31975
▁slides	-8.31975
scientology	-8.3614
▁abstained	-8.3614
▁awards	-8.3614
▁babinos	-8.3614
▁ballot	-8.3614
▁calculated	-8.3614
▁calculus	-8.3614
▁censuses	-8.3614
▁chair	-8.3614
▁classes	-8.3614
▁currents	-8.3614
▁cycle	-8.3614
▁defund	-8.3614
▁demotion	-8.3614
▁destinations	-8.3614
▁discourse	-8.3614
▁grandmother	-8.3614
▁guests	-8.3614
▁kinematics	-8.3614
▁longitude	-8.3614
▁maiden	-8.3614
▁misconception	-8.3614
▁model	-8.3614
▁narcotics	-8.3614
▁perlite	-8.3614
▁piece	-8.3614
▁preconditions	-8.3614
▁prototypes	-8.3614
▁science	-8.3614
▁sculptures	-8.3614
▁squashed	-8.3614
▁tailor	-8.3614
▁vaccine	-8.3614
▁venality	-8.3614
▁uncontro	-8.3614
ligi	-8.36152
▁learn	-8.40484
1	-8.40487
9	-8.40487
0	-8.40488
8	-8.40488
evaluate	-8.40488
▁acquiesce	-8.40488
▁actresses	-8.40488
▁ambassadors	-8.40488
▁appearance	-8.40488
▁ballet	-8.40488
▁basils	-8.40488
▁centerpiece	-8.40488
▁centres	-8.40488
▁communi	-8.40488
▁connotations	-8.40488
▁decoration	-8.40488
▁displaced	-8.40488
▁electrons	-8.40488
▁guarantee	-8.40488
▁intelligibility	-8.40488
▁masters	-8.40488
▁paratexts	-8.40488
▁popped	-8.40488
▁provocation	-8.40488
▁restraint	-8.40488
▁shortage	-8.40488
▁society	-8.40488
▁taunts	-8.40488
▁underpinning	-8.40488
▁weeks	-8.40488
▁popul	-8.40488
▁conspiracy	-8.45034
▁construe	-8.45034
▁costumes	-8.45034
▁crossroads	-8.45034
▁depots	-8.45034
▁easterners	-8.45034
▁festoons	-8.45034
▁governance	-8.45034
▁happened	-8.45034
▁heating	-8.45034
▁hormones	-8.45034
▁hurdles	-8.45034
▁municipalities	-8.45034
▁pictures	-8.45034
▁produces	-8.45034
▁responses	-8.45034
▁struggle	-8.45034
▁tarpaulin	-8.45034
▁westerners	-8.45034
▁started	-8.45036
▁behaviors	-8.49795
▁contours	-8.49795
▁defectors	-8.49795
▁differences	-8.49795
▁diverted	-8.49795
▁engage	-8.49795
▁exceeded	-8.49795
▁fanfics	-8.49795
▁gator	-8.49795
▁handcuffed	-8.49795
▁imagination	-8.49795
▁improvements	-8.49795
▁liberated	-8.49795
▁negates	-8.49795
▁slipping	-8.49795
▁teething	-8.49795
▁toilet	-8.49795
▁wartime	-8.49795
danger	-8.49796
▁occasion	-8.49796
▁drank	-8.49796
▁plated	-8.49796
enfranchisement	-8.54795
▁begins	-8.54795
▁boundaries	-8.54795
▁depictions	-8.54795
▁domain	-8.54795
▁hospitality	-8.54795
▁interestingness	-8.54795
▁intervals	-8.54795
▁joining	-8.54795
▁maddened	-8.54795
▁pepper	-8.54795
▁putting	-8.54795
▁redesign	-8.54795
▁sporting	-8.54795
▁stonework	-8.54795
▁surviving	-8.54795
▁swelling	-8.54795
▁tugging	-8.54795
▁unknowns	-8.54795
▁acquisition	-8.60059
▁activated	-8.60059
▁alcoholics	-8.60059
▁brevet	-8.60059
▁dissertation	-8.60059
▁dividends	-8.60059
▁floated	-8.60059
▁highlights	-8.60059
▁integrate	-8.60059
▁optimi	-8.60059
▁recognizing	-8.60059
▁reverse	-8.60059
▁agreements	-8.65614
▁controls	-8.65614
▁demanded	-8.65614
▁design	-8.65614
▁earthquake	-8.65614
▁foreigners	-8.65614
▁locking	-8.65614
▁manipulated	-8.65614
▁overslept	-8.65614
▁participants	-8.65614
▁provide	-8.65614
▁reproduced	-8.65614
▁resolving	-8.65614
▁assign	-8.65614
▁philosoph	-8.7142
▁claiming	-8.71496
▁cupcake	-8.71496
’	-8.91556
(	-8.99248
)	-8.99248
x	-9.50174
q	-9.50184
z	-9.50194
w	-9.50204
v	-9.50214
f	-9.50224
b	-9.50234
m	-9.50244
u	-9.50254
h	-9.50264
c	-9.50274
o	-9.50284
