<unk>	0
<s>	0
</s>	0
s	-2.53103
▁-	-2.66855
ed	-3.06922
es	-3.39291
▁	-3.47538
▁a	-3.55401
e	-3.66482
▁an	-3.88961
▁the	-3.90119
ing	-4.07036
l	-4.09946
t	-4.11964
o	-4.18227
n	-4.33525
d	-4.44447
i	-4.473
▁in	-4.4978
a	-4.52499
r	-4.55647
u	-4.60811
m	-4.72217
▁on	-4.76301
▁at	-4.77778
er	-4.85479
y	-4.8617
c	-4.95135
▁ar	-4.96228
▁ag	-4.96753
p	-4.997
▁ap	-5.05475
▁ak	-5.06568
▁ax	-5.09339
▁ab	-5.10644
▁aw	-5.12385
al	-5.1753
or	-5.18366
▁ay	-5.20395
in	-5.20481
b	-5.21981
▁re	-5.28991
▁s	-5.32169
g	-5.32628
▁ac	-5.39014
ar	-5.42986
at	-5.5094
▁ai	-5.51378
▁aj	-5.52287
▁au	-5.52398
▁av	-5.53966
ur	-5.61312
▁ao	-5.62902
th	-5.66278
ic	-5.71431
▁en	-5.72752
v	-5.74059
▁c	-5.8167
ion	-5.85501
it	-5.8814
▁p	-5.89991
▁h	-5.91332
▁f	-5.91902
▁g	-5.93362
tion	-5.95361
▁b	-5.97176
f	-6.02057
re	-6.03005
ch	-6.03153
le	-6.05182
w	-6.07333
▁os	-6.07676
ation	-6.08012
▁st	-6.11264
▁od	-6.14388
▁dis	-6.15731
k	-6.18688
ate	-6.19778
ist	-6.22109
▁un	-6.22422
▁que	-6.23333
▁fa	-6.23343
▁whe	-6.24863
▁thi	-6.25009
▁con	-6.25563
▁w	-6.25974
▁de	-6.26501
co	-6.27783
-	-6.29855
ive	-6.30197
▁ys	-6.3392
ck	-6.35542
▁wre	-6.36601
▁v	-6.38529
▁sce	-6.38693
▁fre	-6.39055
▁co	-6.39994
▁tha	-6.40473
▁twe	-6.41011
▁tho	-6.41104
and	-6.412
▁ble	-6.41474
▁ple	-6.44613
▁ma	-6.44843
▁pr	-6.44935
ng	-6.45437
est	-6.46281
▁thu	-6.47954
ir	-6.48122
able	-6.48564
ous	-6.50217
on	-6.52917
z	-6.54524
▁e	-6.5846
tor	-6.59623
ide	-6.60461
▁comp	-6.61191
ting	-6.63631
▁wa	-6.64022
▁ot	-6.64538
▁mo	-6.66405
pp	-6.69199
ish	-6.73571
ant	-6.73683
ments	-6.76989
ad	-6.77113
▁po	-6.77211
▁ex	-6.77849
ain	-6.81151
eg	-6.81604
ite	-6.82356
tic	-6.8238
.	-6.86035
▁ho	-6.86078
▁ba	-6.86383
▁count	-6.86991
ter	-6.90162
ial	-6.91284
ian	-6.94429
▁ra	-6.95924
igh	-6.97046
▁over	-6.97048
fic	-7.03395
ful	-7.0357
▁sw	-7.04328
▁ne	-7.04888
▁ball	-7.06178
▁we	-7.06446
▁bi	-7.09425
ity	-7.09684
ke	-7.10374
ence	-7.10693
▁pi	-7.11142
▁di	-7.11859
ten	-7.12408
▁gra	-7.12644
▁office	-7.13081
▁cross	-7.13081
▁me	-7.13949
▁ob	-7.14337
▁per	-7.14533
centr	-7.14979
▁j	-7.17789
▁to	-7.1784
ical	-7.18095
wave	-7.1869
▁imp	-7.20386
▁cha	-7.20574
yp	-7.20644
▁dra	-7.23573
▁om	-7.24088
▁ut	-7.24185
rac	-7.25228
ule	-7.2594
road	-7.26402
ect	-7.26921
ast	-7.27612
ematic	-7.27775
▁oc	-7.28223
▁pro	-7.28459
▁ear	-7.29277
▁sp	-7.30254
▁prov	-7.31046
gam	-7.31335
ils	-7.31344
ll	-7.31569
qua	-7.33701
tract	-7.33755
▁et	-7.36169
▁la	-7.36613
▁campaign	-7.36802
▁cen	-7.37983
▁oy	-7.38942
ping	-7.39855
mer	-7.40269
▁mi	-7.40654
▁citizen	-7.41641
tim	-7.42096
ocat	-7.43218
▁learn	-7.43366
lies	-7.43454
way	-7.46759
▁non	-7.46844
ult	-7.46844
▁og	-7.47092
can	-7.47367
apo	-7.47595
j	-7.47946
▁mid	-7.48004
den	-7.48189
hole	-7.48481
▁recogni	-7.48482
▁amb	-7.48717
▁ol	-7.49766
▁dep	-7.49991
▁lantern	-7.50267
▁beach	-7.50267
▁desert	-7.50271
▁list	-7.5052
▁prot	-7.52338
ood	-7.52558
ggin	-7.52668
ular	-7.53367
▁continent	-7.53937
▁temp	-7.53937
▁activ	-7.53938
uff	-7.53948
reve	-7.55121
flat	-7.56703
▁geologist	-7.57749
▁emb	-7.57768
ife	-7.57879
rve	-7.57972
▁sec	-7.58499
▁do	-7.59832
nts	-7.6136
ffer	-7.61717
▁path	-7.6173
pots	-7.6215
rners	-7.63118
▁shelter	-7.63749
ust	-7.6482
ece	-7.65494
▁bound	-7.65832
▁gener	-7.65855
pers	-7.67592
▁tail	-7.67965
round	-7.67971
▁reproduc	-7.67987
cycl	-7.68023
▁rest	-7.69519
▁behav	-7.70134
▁award	-7.70203
▁coll	-7.70602
acc	-7.71262
▁brains	-7.72356
duc	-7.72938
▁last	-7.72976
▁want	-7.73104
▁sou	-7.74565
success	-7.74611
▁breath	-7.74628
▁limit	-7.74629
▁calcul	-7.74629
▁terri	-7.7463
ipulat	-7.74635
ampe	-7.74798
fun	-7.75491
ries	-7.76371
act	-7.77358
fect	-7.77368
▁movi	-7.77784
▁displace	-7.79335
▁guarantee	-7.79335
▁interventions	-7.79335
▁textbook	-7.79335
view	-7.79337
▁subs	-7.79342
▁part	-7.79386
aliz	-7.79427
sci	-7.80445
▁considerat	-7.81774
▁intersect	-7.81774
▁summ	-7.81775
slam	-7.81813
▁bri	-7.81852
chan	-7.82636
igu	-7.82745
vert	-7.84199
▁collaboration	-7.84274
found	-7.84274
love	-7.84659
opp	-7.84709
▁tra	-7.86754
▁philosoph	-7.86838
▁vibrat	-7.86838
▁actresses	-7.86838
▁respon	-7.86839
ook	-7.8742
jection	-7.87513
mater	-7.88529
pell	-7.89196
▁cupcake	-7.8947
▁influx	-7.8947
▁channel	-7.8947
▁policing	-7.8947
▁emerge	-7.89472
▁comm	-7.89502
▁bann	-7.89519
▁rid	-7.89666
▁obse	-7.90775
▁payment	-7.92172
▁reign	-7.92173
▁trans	-7.92281
man	-7.94012
rou	-7.94206
scientology	-7.9495
▁anchorage	-7.9495
▁pregnancy	-7.9495
▁rebuild	-7.9495
▁unknowns	-7.9495
▁influen	-7.9495
▁tooth	-7.94962
reli	-7.9501
town	-7.95118
▁sim	-7.95149
ndi	-7.95228
ept	-7.95994
▁spare	-7.96755
taph	-7.97807
▁inhalation	-7.97807
▁methods	-7.97807
▁toilet	-7.97807
▁local	-7.97808
low	-7.97974
▁stores	-7.98065
retti	-7.98199
oph	-8.00749
▁embarrassment	-8.00749
▁enjambment	-8.00749
▁gentleman	-8.00749
▁paratexts	-8.00749
▁symptom	-8.00749
▁break	-8.00749
▁habit	-8.00749
defin	-8.0075
▁fears	-8.00756
▁uncle	-8.0076
sign	-8.00765
▁interest	-8.00765
work	-8.00802
tize	-8.00868
reserv	-8.01345
gene	-8.03759
▁credential	-8.03779
▁flash	-8.03779
▁outro	-8.03779
▁podcasts	-8.03779
▁qualities	-8.03779
▁dessert	-8.03779
▁measur	-8.0378
▁razor	-8.03781
▁poems	-8.03785
▁opt	-8.03792
▁invest	-8.03805
ulat	-8.04022
press	-8.04133
▁discou	-8.04201
▁uncontro	-8.04324
▁represent	-8.04368
▁evol	-8.05497
0	-8.06904
1	-8.06904
8	-8.06904
9	-8.06904
▁appearance	-8.06904
▁berthage	-8.06904
▁explosion	-8.06904
▁safeguard	-8.06904
▁taunts	-8.06904
▁venality	-8.06904
▁chutes	-8.06904
▁tragedy	-8.06904
▁large	-8.06911
▁interv	-8.06918
▁sym	-8.07057
▁sma	-8.07111
▁hea	-8.0836
holi	-8.10063
▁certificates	-8.1013
▁departure	-8.1013
▁governance	-8.1013
▁quantification	-8.1013
▁constru	-8.1013
▁recip	-8.10131
▁tourist	-8.10132
▁direct	-8.10132
icipa	-8.10144
solv	-8.10169
▁stru	-8.10209
dise	-8.10298
▁crea	-8.10355
ntain	-8.13075
▁antiques	-8.13463
▁compounds	-8.13463
▁connotations	-8.13463
▁electrons	-8.13463
▁haven	-8.13463
▁hurdles	-8.13463
▁institutions	-8.13463
▁knots	-8.13463
▁municipalities	-8.13463
▁pictographs	-8.13463
▁weekends	-8.13463
▁album	-8.13463
▁decoration	-8.13463
▁acquisition	-8.13463
▁plac	-8.13464
▁inclu	-8.13467
▁supp	-8.13493
mili	-8.14019
ligi	-8.14948
▁airports	-8.16911
▁capacity	-8.16911
▁decisions	-8.16911
▁foreigners	-8.16911
▁magazines	-8.16911
▁modernity	-8.16911
▁wartime	-8.16911
▁reform	-8.16911
▁sisal	-8.16924
▁week	-8.16928
dge	-8.17331
▁acqui	-8.20482
evaluate	-8.20483
pathize	-8.20483
▁attempt	-8.20483
▁baseball	-8.20483
▁bourbon	-8.20483
▁conjectures	-8.20483
▁currents	-8.20483
▁dividends	-8.20483
▁explorers	-8.20483
▁minorities	-8.20483
▁shortage	-8.20483
▁opportunities	-8.20483
▁holder	-8.20483
▁implements	-8.20483
▁cousins	-8.20484
stream	-8.20485
▁hurtle	-8.20486
mail	-8.20489
▁laugh	-8.20492
▁handle	-8.20495
▁maiden	-8.20497
▁communi	-8.205
▁successor	-8.2051
▁buses	-8.20511
conce	-8.22553
cent	-8.23609
quent	-8.24186
▁improvements	-8.24186
▁longitude	-8.24186
▁pictures	-8.24186
▁robots	-8.24186
▁oceans	-8.24186
▁adapt	-8.24187
▁redesign	-8.24187
bell	-8.24241
▁objecti	-8.27024
courage	-8.28032
▁brightness	-8.28032
▁denomination	-8.28032
▁hormones	-8.28032
▁anemone	-8.28033
▁contours	-8.28033
▁demise	-8.28033
▁oppos	-8.28039
▁start	-8.28099
ceme	-8.28259
refer	-8.28484
rown	-8.28728
volve	-8.29799
▁component	-8.32032
▁festivals	-8.32032
▁verticalization	-8.32032
▁defectors	-8.32033
▁outl	-8.32033
claim	-8.32033
▁perlite	-8.32039
empl	-8.32047
guard	-8.32052
▁defe	-8.3208
eologis	-8.36195
▁capacities	-8.36199
▁commercial	-8.36199
▁congratulate	-8.36199
▁destinations	-8.36199
▁jurisdictions	-8.36199
▁narcotics	-8.36199
▁occasion	-8.36199
▁speech	-8.362
▁divid	-8.36223
▁cease	-8.36295
enfranchisement	-8.40547
q	-9.50323
x	-9.50333
(	-9.50343
)	-9.50343
h	-9.50343
’	-9.50343
