<unk>	0
<s>	0
</s>	0
s	-2.56692
▁-	-2.63169
ed	-3.02364
es	-3.29127
▁	-3.40016
▁a	-3.57251
▁an	-3.8468
▁the	-3.89671
t	-3.92162
ing	-4.01243
e	-4.08319
o	-4.1207
i	-4.17668
u	-4.31551
r	-4.45519
l	-4.52827
d	-4.53572
▁in	-4.57469
c	-4.62844
m	-4.67433
n	-4.7001
a	-4.7009
▁on	-4.78733
▁at	-4.81982
p	-4.91755
er	-4.94848
al	-4.99441
▁ar	-5.05458
y	-5.06527
▁ax	-5.08213
▁ap	-5.0888
▁ab	-5.09015
▁ay	-5.11368
▁aw	-5.14437
▁ak	-5.16412
b	-5.20197
g	-5.22151
▁ag	-5.2233
▁re	-5.2456
or	-5.25125
▁ac	-5.30498
in	-5.32885
ar	-5.38349
▁av	-5.48246
▁au	-5.50389
▁b	-5.55312
▁aj	-5.56528
▁ao	-5.59792
▁s	-5.6265
▁en	-5.65238
th	-5.66481
ch	-5.7112
▁ai	-5.74421
▁p	-5.75079
en	-5.77758
▁h	-5.78337
at	-5.81501
le	-5.83718
ri	-5.8952
f	-5.89832
ic	-5.94029
w	-5.97528
▁g	-5.978
▁f	-5.99429
ate	-5.99744
▁od	-6.00899
v	-6.02636
▁pr	-6.05685
ation	-6.05733
▁co	-6.06131
▁st	-6.07162
▁os	-6.07287
tion	-6.12063
re	-6.1275
▁ma	-6.14065
ist	-6.14992
ion	-6.18273
▁con	-6.20208
▁que	-6.24449
▁fre	-6.25819
-	-6.27424
▁dis	-6.28035
▁de	-6.30316
▁n	-6.30329
▁ys	-6.30501
an	-6.30703
ot	-6.32098
▁whe	-6.32348
▁twe	-6.32899
k	-6.33873
▁ble	-6.34167
▁thi	-6.35974
▁un	-6.37272
ous	-6.39882
tic	-6.40415
able	-6.41541
▁tho	-6.41632
▁l	-6.42601
ant	-6.42841
▁ple	-6.43381
▁tha	-6.43403
ve	-6.45116
▁sce	-6.45186
▁wre	-6.46792
ide	-6.48218
and	-6.49642
▁thu	-6.50405
▁lo	-6.50406
de	-6.50771
z	-6.50854
▁mo	-6.51289
▁comp	-6.5238
j	-6.55028
ity	-6.57218
▁me	-6.58882
ish	-6.59206
ce	-6.59577
▁d	-6.60047
ound	-6.60676
lat	-6.62587
▁po	-6.62968
vi	-6.67877
▁we	-6.71294
ite	-6.71457
▁ot	-6.7223
▁fa	-6.73036
ng	-6.75062
ting	-6.75219
▁inf	-6.76998
ppe	-6.77779
eg	-6.79744
▁dep	-6.80181
end	-6.81844
nk	-6.82152
▁bu	-6.82869
ap	-6.83773
▁count	-6.85729
ive	-6.85841
ash	-6.88104
▁se	-6.90833
▁ex	-6.93007
▁sli	-6.93591
▁ha	-6.94718
ments	-6.95198
▁imp	-6.96072
▁pu	-6.96534
ake	-6.97176
ture	-6.97699
ven	-6.98184
▁fl	-6.98696
▁per	-6.99779
▁mi	-7.00539
own	-7.02529
ck	-7.03454
ell	-7.04546
▁ra	-7.06256
orm	-7.07099
▁cross	-7.08171
▁ob	-7.08504
ect	-7.08714
age	-7.10626
▁emb	-7.12966
▁oc	-7.13582
▁tra	-7.14272
▁chu	-7.14378
ment	-7.15353
.	-7.15447
ance	-7.15846
▁sw	-7.16139
▁wa	-7.16729
ities	-7.16734
▁om	-7.1734
▁lea	-7.17889
▁office	-7.20648
centr	-7.21233
▁dra	-7.22143
success	-7.24664
ters	-7.25739
▁appear	-7.26075
▁ro	-7.26281
▁non	-7.27507
▁list	-7.28145
tur	-7.28596
sign	-7.30356
▁ut	-7.30578
rners	-7.323
ils	-7.33647
▁oy	-7.33804
▁ca	-7.34197
gene	-7.34664
▁og	-7.3524
ight	-7.36356
▁air	-7.36534
▁ol	-7.37223
▁inte	-7.40664
▁acqui	-7.41118
▁campaign	-7.41118
ical	-7.41895
ful	-7.42822
ras	-7.45667
▁recogni	-7.46119
▁geologist	-7.46122
▁ear	-7.46564
amb	-7.46818
▁philosoph	-7.47843
▁lantern	-7.47844
ocat	-7.49494
wave	-7.50247
out	-7.50699
▁rest	-7.51099
vers	-7.51817
atic	-7.5193
can	-7.52417
▁ball	-7.53227
▁award	-7.53259
▁prov	-7.53272
pell	-7.54639
aliz	-7.55083
▁collaboration	-7.5694
▁consider	-7.56941
tim	-7.57461
fect	-7.57723
tern	-7.58468
▁cla	-7.58571
▁rebuild	-7.58863
▁warp	-7.58876
uff	-7.58883
▁dr	-7.58993
itt	-7.59957
bil	-7.60456
reli	-7.60546
gam	-7.6056
▁continent	-7.60824
ipulat	-7.60826
cultur	-7.62827
low	-7.62913
▁sco	-7.63252
▁prot	-7.63916
▁beach	-7.64865
gaz	-7.6498
▁interv	-7.65139
oon	-7.65353
▁displace	-7.66948
▁overs	-7.6701
mater	-7.68619
▁calcul	-7.69076
▁divid	-7.69076
curr	-7.69081
▁desert	-7.69083
▁opt	-7.69091
room	-7.69353
port	-7.69571
gree	-7.71187
▁brains	-7.71277
▁coll	-7.71357
igu	-7.71482
▁symptom	-7.73472
▁week	-7.7348
▁wi	-7.73757
ular	-7.73815
▁militaries	-7.75745
▁path	-7.75768
act	-7.77451
▁fullness	-7.7807
▁safeguard	-7.7807
▁direct	-7.7807
▁reproduc	-7.78094
emp	-7.78329
lux	-7.80451
▁breath	-7.80451
▁activ	-7.80453
▁inclu	-7.80455
ival	-7.80514
▁rid	-7.80998
▁limit	-7.8289
▁break	-7.82892
ult	-7.83569
▁citizen	-7.8539
▁taunts	-7.8539
orders	-7.85401
▁want	-7.85519
acc	-7.8558
▁fea	-7.857
insula	-7.87624
▁effort	-7.87955
▁tour	-7.87955
▁elect	-7.87956
▁reform	-7.87958
holi	-7.87981
▁last	-7.87991
ematic	-7.88049
ife	-7.88131
▁sou	-7.88292
▁behav	-7.90586
▁hackers	-7.90586
▁objecti	-7.90589
▁outl	-7.90639
pon	-7.91245
rac	-7.91377
rain	-7.91607
▁all	-7.92081
▁opportun	-7.93289
▁preconditions	-7.93289
▁summit	-7.93289
taph	-7.93289
▁attempt	-7.93289
▁tempt	-7.9329
▁uncle	-7.93306
▁bann	-7.93309
▁scr	-7.94107
opp	-7.94577
▁antiques	-7.96067
▁cemetery	-7.96067
▁institutions	-7.96067
▁jurisdictions	-7.96067
▁chair	-7.96067
▁measur	-7.96067
▁finish	-7.96072
▁represent	-7.96172
cup	-7.96328
▁channels	-7.98924
▁character	-7.98924
▁vibrat	-7.98924
▁sisal	-7.98938
vert	-7.98945
main	-7.9904
ept	-7.99816
▁arbitrariness	-8.01865
▁vindication	-8.01865
▁lofts	-8.01867
▁style	-8.0188
solv	-8.01885
gerat	-8.01905
▁raci	-8.01958
aste	-8.02431
dge	-8.02626
ame	-8.04186
ampe	-8.0472
▁babinos	-8.04895
▁botanicals	-8.04895
▁dispersion	-8.04895
▁frontline	-8.04895
▁hostel	-8.04895
▁roadway	-8.04895
▁short	-8.04895
▁tailor	-8.04895
▁verticalization	-8.04895
▁heels	-8.04895
▁radio	-8.04896
▁plac	-8.04896
▁cocoa	-8.04896
▁session	-8.04911
ours	-8.04947
▁wr	-8.05705
ligi	-8.06527
cent	-8.06804
comp	-8.07949
evaluate	-8.0802
▁armholes	-8.0802
▁censuses	-8.0802
▁expropriation	-8.0802
▁fanfics	-8.0802
▁neighbors	-8.0802
▁vapour	-8.0802
▁pictures	-8.08021
rbon	-8.08024
bit	-8.08527
▁ambassadors	-8.11246
▁capacity	-8.11246
▁science	-8.11246
▁defectors	-8.11246
▁quantif	-8.11246
▁reign	-8.11247
▁intersect	-8.11248
▁contours	-8.1125
▁order	-8.11252
▁cease	-8.11285
ntain	-8.11362
strate	-8.1158
▁spe	-8.14116
▁credential	-8.14579
▁crossroads	-8.14579
▁generations	-8.14579
▁gentleman	-8.14579
▁inhalation	-8.14579
▁territory	-8.14579
▁toilet	-8.14579
▁readings	-8.14579
▁powers	-8.1458
▁handle	-8.1459
▁hurdles	-8.14597
▁communi	-8.14662
tract	-8.14669
eologis	-8.18022
▁conclusions	-8.18028
▁differences	-8.18028
▁festoons	-8.18028
▁investments	-8.18028
▁jellies	-8.18028
▁laugh	-8.18028
▁misconception	-8.18028
▁overview	-8.18028
▁shelter	-8.18028
▁unfold	-8.18028
▁album	-8.18028
▁bicycling	-8.18028
▁demise	-8.18028
▁hurtle	-8.18028
▁policing	-8.18028
▁perlite	-8.18032
▁walk	-8.18033
▁ballet	-8.18089
▁spare	-8.18232
tize	-8.1836
claim	-8.18569
▁off	-8.21495
▁component	-8.21599
▁denomination	-8.21599
▁folks	-8.21599
▁grandmother	-8.21599
▁injection	-8.21599
▁pregnancy	-8.21599
▁bourbon	-8.21599
nounce	-8.21599
▁tragedy	-8.21599
▁dessert	-8.216
pathize	-8.216
▁pattern	-8.21601
▁interest	-8.21612
▁compass	-8.21627
cycl	-8.2164
▁pict	-8.21667
▁uncontro	-8.23887
front	-8.25303
▁commercial	-8.25303
▁creases	-8.25303
▁edifices	-8.25303
▁farriers	-8.25303
▁guardians	-8.25303
▁mathematicians	-8.25303
▁neckhole	-8.25303
▁reflection	-8.25303
▁sculptures	-8.25303
▁society	-8.25303
▁explorers	-8.25303
▁oceans	-8.25304
stream	-8.25304
mail	-8.25308
▁agreements	-8.25308
stum	-8.25351
0	-8.29149
1	-8.29149
8	-8.29149
9	-8.29149
▁aqueducts	-8.29149
▁calendar	-8.29149
▁centerpiece	-8.29149
▁citations	-8.29149
▁glyphs	-8.29149
▁holder	-8.29149
▁imagination	-8.29149
▁impression	-8.29149
▁malfunction	-8.29149
▁minorities	-8.29149
▁particles	-8.29149
▁preservatives	-8.29149
▁seasons	-8.29149
▁supplies	-8.29149
▁vessel	-8.29149
▁payment	-8.29149
▁consum	-8.29157
piece	-8.29165
▁contracts	-8.29168
▁faith	-8.29174
blishe	-8.29201
▁popul	-8.29311
▁defe	-8.29652
utter	-8.32076
quent	-8.33149
scientology	-8.33149
▁boundaries	-8.33149
▁capacities	-8.33149
▁capsules	-8.33149
▁certificates	-8.33149
▁tarpaulin	-8.33149
▁worlds	-8.33149
▁touch	-8.33149
▁rescue	-8.33149
▁tails	-8.3315
tumbl	-8.33174
▁stru	-8.35096
enfranchisement	-8.37316
▁baseball	-8.37316
▁emergency	-8.37316
▁foreigners	-8.37316
▁guarantee	-8.37316
▁islamophobia	-8.37316
▁command	-8.37316
▁responses	-8.37316
defin	-8.37326
refer	-8.37831
love	-8.37844
munic	-8.41556
’	-9.38959
q	-9.51439
x	-9.51449
(	-9.51459
)	-9.51459
h	-9.51459
