<unk>	0
<s>	0
</s>	0
▁	-1.60186
▁-	-2.13293
s	-2.56641
ed	-2.85464
es	-3.08561
▁a	-3.23569
▁the	-3.34727
▁an	-3.37681
e	-3.68422
i	-3.71073
t	-3.80492
▁in	-4.11546
r	-4.12641
a	-4.17903
▁on	-4.26823
▁at	-4.36367
n	-4.39556
ing	-4.41909
p	-4.50914
d	-4.51901
al	-4.9423
at	-5.10686
g	-5.19123
y	-5.22978
er	-5.44641
an	-5.48523
ar	-5.57406
▁re	-5.58386
re	-5.92887
k	-5.98618
-	-6.06529
ent	-6.33175
▁con	-6.35999
able	-6.44881
▁dis	-6.47021
▁un	-6.50615
tur	-6.64673
ant	-6.64739
ive	-6.90603
▁pro	-6.94325
▁cross	-7.12051
.	-7.14505
ation	-7.20916
▁office	-7.22251
▁comp	-7.23579
▁lantern	-7.27769
▁non	-7.27769
gree	-7.35192
atic	-7.36664
ical	-7.38226
▁campaign	-7.49906
▁desert	-7.49908
▁beach	-7.51692
j	-7.5351
▁geologist	-7.5351
▁success	-7.5351
▁symptom	-7.55362
▁sta	-7.55602
▁citizen	-7.57248
▁brains	-7.59172
▁breath	-7.61132
▁collaboration	-7.61132
▁meas	-7.65173
ather	-7.69384
▁listing	-7.71558
▁continent	-7.7378
▁intersect	-7.7378
▁reign	-7.76055
▁philosoph	-7.78379
▁alcoholics	-7.83199
▁aqueducts	-7.83199
▁direct	-7.83199
▁local	-7.83199
▁lofts	-7.83199
▁rebuild	-7.83199
▁waist	-7.83199
porting	-7.85699
▁effort	-7.85699
▁frontline	-7.85699
▁perlite	-7.88263
▁vapour	-7.88263
▁appear	-7.88263
▁oceans	-7.90894
▁uncle	-7.90894
tern	-7.91246
▁capsules	-7.93597
▁dissertation	-7.93597
▁faith	-7.93597
▁farriers	-7.93597
▁represent	-7.93597
▁shelter	-7.93597
▁chair	-7.96375
▁contours	-7.96375
▁crown	-7.96375
▁demotion	-7.96375
▁kinematics	-7.96375
▁carbons	-7.99232
▁chance	-7.99232
▁defund	-7.99232
▁departure	-7.99232
▁hostel	-7.99232
▁inhalation	-7.99232
▁integrate	-7.99232
▁radio	-7.99232
▁recognition	-7.99232
▁pattern	-7.99233
▁airwaves	-8.02173
▁asbestos	-8.02173
▁countries	-8.02173
▁dispersion	-8.02173
▁influences	-8.02173
▁misconception	-8.02173
▁neologism	-8.02173
▁optogenetics	-8.02173
▁overview	-8.02173
▁parole	-8.02173
▁stores	-8.02173
▁summit	-8.02173
▁towns	-8.02173
▁artist	-8.02173
▁acquisition	-8.05203
▁ambassadors	-8.05203
▁antiques	-8.05203
▁character	-8.05203
▁chutes	-8.05203
▁creases	-8.05203
▁mixer	-8.05203
▁pepper	-8.05203
▁slice	-8.05203
▁tragedy	-8.05203
▁unfold	-8.05203
▁design	-8.05203
▁compass	-8.05223
ector	-8.08328
▁armholes	-8.08328
▁connotations	-8.08328
▁cousins	-8.08328
▁fullness	-8.08328
▁gator	-8.08328
▁islamophobia	-8.08328
▁magazines	-8.08328
▁malfunction	-8.08328
▁masters	-8.08328
▁objections	-8.08328
▁onions	-8.08328
▁overslept	-8.08328
▁pixie	-8.08328
▁prototypes	-8.08328
▁restraint	-8.08328
▁rosters	-8.08328
▁westerners	-8.08328
▁spite	-8.08329
▁sisal	-8.08396
▁gra	-8.09173
▁ambiguity	-8.11554
▁ballet	-8.11554
▁bridges	-8.11554
▁claws	-8.11554
▁component	-8.11554
▁electrons	-8.11554
▁hackers	-8.11554
▁hormones	-8.11554
▁marketing	-8.11554
▁merchandise	-8.11554
▁neckhole	-8.11554
▁neighbors	-8.11554
▁things	-8.11554
▁vessel	-8.11554
▁weekends	-8.11554
▁generations	-8.11558
enfranchisement	-8.14887
nounce	-8.14887
▁babinos	-8.14887
▁ballroom	-8.14887
▁censuses	-8.14887
▁defectors	-8.14887
▁denomination	-8.14887
▁depictions	-8.14887
▁displacements	-8.14887
▁guardians	-8.14887
▁hospitality	-8.14887
▁injection	-8.14887
▁longitude	-8.14887
▁modernity	-8.14887
▁opportunities	-8.14887
▁peninsula	-8.14887
▁qualities	-8.14887
▁safeguard	-8.14887
▁taunts	-8.14887
▁territory	-8.14887
▁vaccine	-8.14887
▁venality	-8.14887
▁readings	-8.14888
▁dryer	-8.14888
▁breakers	-8.14908
▁spare	-8.15669
▁appellants	-8.18336
▁awarded	-8.18336
▁billions	-8.18336
▁calendar	-8.18336
▁cenotaph	-8.18336
▁citations	-8.18336
▁colleges	-8.18336
▁defe	-8.18336
▁depots	-8.18336
▁holder	-8.18336
▁hotspots	-8.18336
▁hurdles	-8.18336
▁implements	-8.18336
▁landings	-8.18336
▁lifetimes	-8.18336
▁monarch	-8.18336
▁outro	-8.18336
▁pools	-8.18336
▁responses	-8.18336
▁roadway	-8.18336
▁sculptures	-8.18336
▁session	-8.18336
▁style	-8.18336
▁supplies	-8.18336
▁uncontro	-8.18336
▁weeks	-8.18336
tened	-8.18476
courage	-8.21907
▁basils	-8.21907
▁berthage	-8.21907
▁brevet	-8.21907
▁buddies	-8.21907
▁calculus	-8.21907
▁concentration	-8.21907
▁emergency	-8.21907
▁last	-8.21907
▁manipulated	-8.21907
▁methods	-8.21907
▁municipalities	-8.21907
▁participants	-8.21907
▁payment	-8.21907
▁ragamuffin	-8.21907
▁stipulation	-8.21907
▁tarpaulin	-8.21907
▁tenure	-8.21907
▁textbook	-8.21907
▁vindication	-8.21907
▁wavenumber	-8.21907
▁dessert	-8.21907
▁resist	-8.21915
▁learners	-8.21941
rained	-8.22572
defin	-8.25611
▁activist	-8.25611
▁admin	-8.25611
▁architecture	-8.25611
▁attackers	-8.25611
▁awards	-8.25611
▁ballot	-8.25611
▁capacity	-8.25611
▁commercial	-8.25611
▁conjectures	-8.25611
▁conspiracy	-8.25611
▁contracts	-8.25611
▁demanded	-8.25611
▁destinations	-8.25611
▁earthquake	-8.25611
▁emblem	-8.25611
▁explosion	-8.25611
▁fanfics	-8.25611
▁festoons	-8.25611
▁foreigners	-8.25611
▁investments	-8.25611
▁jellies	-8.25611
▁nights	-8.25611
▁prices	-8.25611
▁reflection	-8.25611
▁rescue	-8.25611
▁sinuses	-8.25611
▁skydivers	-8.25611
▁sympathize	-8.25611
▁tailor	-8.25611
▁stink	-8.25611
▁compare	-8.2565
▁inten	-8.25654
scientology	-8.29457
▁accomplishments	-8.29457
▁agreements	-8.29457
▁borders	-8.29457
▁centerpiece	-8.29457
▁compounds	-8.29457
▁currents	-8.29457
▁errors	-8.29457
▁fault	-8.29457
▁folks	-8.29457
▁habit	-8.29457
▁haven	-8.29457
▁heating	-8.29457
▁heels	-8.29457
▁intelligibility	-8.29457
▁lakefront	-8.29457
▁midwife	-8.29457
▁narcotics	-8.29457
▁perils	-8.29457
▁piece	-8.29457
▁pregnancy	-8.29457
▁rooming	-8.29457
▁shortage	-8.29457
▁slipstream	-8.29457
▁toilet	-8.29457
▁tourist	-8.29457
▁trails	-8.29457
▁websites	-8.29457
▁worlds	-8.29457
▁learn	-8.3342
▁actresses	-8.33457
▁anemone	-8.33457
▁appearance	-8.33457
▁arbitrariness	-8.33457
▁baseball	-8.33457
▁bicycling	-8.33457
▁brightness	-8.33457
▁certificates	-8.33457
▁coins	-8.33457
▁costumes	-8.33457
▁decoration	-8.33457
▁demise	-8.33457
▁disorders	-8.33457
▁easterners	-8.33457
▁expropriation	-8.33457
▁gentleman	-8.33457
▁glyphs	-8.33457
▁hesitated	-8.33457
▁impression	-8.33457
▁noggins	-8.33457
▁oversite	-8.33457
▁particles	-8.33457
▁paths	-8.33457
▁pathways	-8.33457
▁podcasts	-8.33457
▁policing	-8.33457
▁produces	-8.33457
▁protected	-8.33457
▁scoreboard	-8.33457
▁secularist	-8.33457
▁slides	-8.33457
▁society	-8.33457
▁tails	-8.33457
▁vibrated	-8.33457
▁warping	-8.33457
▁reader	-8.33458
evaluate	-8.37624
▁activated	-8.37624
▁behaviors	-8.37624
▁biologist	-8.37624
▁botanicals	-8.37624
▁bounds	-8.37624
▁cemetery	-8.37624
▁chunk	-8.37624
▁contemplating	-8.37624
▁dividends	-8.37624
▁festivals	-8.37624
▁hints	-8.37624
▁interestingness	-8.37624
▁interventions	-8.37624
▁jurisdictions	-8.37624
▁knots	-8.37624
▁mathematicians	-8.37624
▁minorities	-8.37624
▁molecules	-8.37624
▁poems	-8.37624
▁powers	-8.37624
▁provocation	-8.37624
▁puppets	-8.37624
▁robots	-8.37624
▁saponins	-8.37624
▁shrouds	-8.37624
▁stonework	-8.37624
▁verticalization	-8.37624
▁washing	-8.37624
▁appeal	-8.37624
▁rides	-8.37642
▁banned	-8.41971
▁canvas	-8.41971
▁cupcake	-8.41971
▁embarrassment	-8.41971
▁handcuffed	-8.41971
▁improvements	-8.41971
▁intervals	-8.41971
▁large	-8.41971
▁laughed	-8.41971
▁pictures	-8.41971
▁reproduction	-8.41971
▁science	-8.41971
▁scrap	-8.41971
▁teaspoons	-8.41971
▁tighten	-8.41971
▁unknowns	-8.41971
▁writers	-8.41971
▁competing	-8.41974
0	-8.46517
1	-8.46517
8	-8.46517
9	-8.46517
▁begins	-8.46517
▁counter	-8.46517
▁differences	-8.46517
▁domain	-8.46517
▁edifices	-8.46517
▁finish	-8.46517
▁governance	-8.46517
▁hamper	-8.46517
▁injustice	-8.46517
▁liberated	-8.46517
▁optimi	-8.46517
▁preconditions	-8.46517
▁rebelling	-8.46517
▁sections	-8.46517
▁simulating	-8.46517
▁sourcing	-8.46517
▁woodland	-8.46517
representati	-8.49995
▁gener	-8.51274
founder	-8.51279
▁airports	-8.51279
▁conclusions	-8.51279
▁considerations	-8.51279
▁distortions	-8.51279
▁gardens	-8.51279
▁handle	-8.51279
▁iceberg	-8.51279
▁include	-8.51279
▁innovate	-8.51279
▁limits	-8.51279
▁maiden	-8.51279
▁militaries	-8.51279
▁printed	-8.51279
▁schedule	-8.51279
▁speech	-8.51279
▁temptation	-8.51279
▁wartime	-8.51279
▁weeping	-8.51279
▁resign	-8.51279
▁terri	-8.51283
▁anchorage	-8.56279
▁boundaries	-8.56279
▁bourbon	-8.56279
▁cradled	-8.56279
▁diverted	-8.56279
▁enjambment	-8.56279
▁foreground	-8.56279
▁frequented	-8.56279
▁grandmother	-8.56279
▁guarantee	-8.56279
▁institutions	-8.56279
▁limitations	-8.56279
▁locking	-8.56279
▁ornaments	-8.56279
▁quantification	-8.56279
▁razor	-8.56279
▁recipe	-8.56279
▁refrigerators	-8.56279
▁resolving	-8.56279
▁toast	-8.56279
▁arrived	-8.56279
▁drank	-8.56279
▁desire	-8.56283
▁ending	-8.56283
▁butter	-8.61542
▁calculated	-8.61542
▁counts	-8.61542
▁crossroads	-8.61542
▁displaced	-8.61542
▁draft	-8.61542
▁imagination	-8.61542
▁maddened	-8.61542
▁paratexts	-8.61542
▁permitted	-8.61542
▁pilgrims	-8.61542
▁requested	-8.61542
▁slipping	-8.61542
▁translates	-8.61542
▁wrapping	-8.61542
danger	-8.61543
▁decisions	-8.67098
▁emerge	-8.67098
▁engage	-8.67098
▁engulfed	-8.67098
▁explorers	-8.67098
▁observe	-8.67098
▁occasion	-8.67098
▁pictographs	-8.67098
▁predators	-8.67098
▁reverse	-8.67098
▁shape	-8.67098
▁towering	-8.67098
▁vibrating	-8.67098
(	-9.51767
)	-9.51767
x	-10.026
z	-10.0261
q	-10.0262
w	-10.0263
v	-10.0264
f	-10.0265
b	-10.0266
m	-10.0267
u	-10.0268
h	-10.0269
l	-10.027
c	-10.0271
o	-10.0272
’	-10.0272
