<unk>	0
<s>	0
</s>	0
s	-2.58175
▁-	-2.66229
▁	-2.67354
ed	-3.06461
es	-3.28999
▁a	-3.63189
t	-3.88063
▁the	-3.90587
▁an	-3.95565
ing	-3.97609
o	-4.00183
e	-4.03706
i	-4.37188
l	-4.37449
a	-4.46106
d	-4.46948
▁in	-4.47501
n	-4.57035
r	-4.59949
▁on	-4.76478
▁at	-4.85334
m	-4.86491
y	-4.87922
p	-4.89741
c	-4.98606
g	-4.99311
er	-5.04856
▁ab	-5.13806
▁ap	-5.13807
or	-5.16261
b	-5.16733
▁ax	-5.16787
at	-5.20032
▁ar	-5.20536
▁aw	-5.20833
▁ak	-5.21819
▁ay	-5.23584
▁ag	-5.24644
al	-5.26187
ic	-5.31501
v	-5.32265
en	-5.32288
▁re	-5.39134
▁p	-5.39499
it	-5.44883
▁ai	-5.50329
ar	-5.50929
in	-5.51667
▁au	-5.52954
▁aj	-5.57428
▁ac	-5.6013
th	-5.61384
▁av	-5.64184
▁c	-5.66578
▁ao	-5.69558
le	-5.71577
ion	-5.7257
an	-5.77153
▁b	-5.78901
f	-5.80758
▁en	-5.9205
ate	-5.92505
▁co	-5.95083
▁st	-6.00687
▁con	-6.01601
w	-6.01822
▁od	-6.02979
ist	-6.07005
ation	-6.09253
re	-6.0956
▁os	-6.11653
▁que	-6.12462
▁pr	-6.17078
ce	-6.18481
▁de	-6.2126
▁fre	-6.21426
▁dis	-6.23314
-	-6.235
▁tha	-6.29385
el	-6.30369
▁f	-6.30548
ous	-6.31267
▁un	-6.32051
▁ple	-6.3277
▁whe	-6.35052
▁g	-6.38054
▁twe	-6.40141
▁ys	-6.41264
ter	-6.435
▁thi	-6.43851
▁tho	-6.4395
▁sce	-6.43997
▁fa	-6.45421
▁wre	-6.4552
▁ble	-6.45646
able	-6.46755
▁thu	-6.47348
▁ma	-6.47449
z	-6.49242
co	-6.52709
ty	-6.52981
▁comp	-6.53141
▁ot	-6.54066
tion	-6.54474
▁ex	-6.59251
tic	-6.59826
ck	-6.63857
vi	-6.64484
ect	-6.66327
ff	-6.6645
ots	-6.70972
▁lo	-6.7493
k	-6.7568
ive	-6.76605
own	-6.77903
▁oc	-6.79231
▁ra	-6.81426
▁dep	-6.82458
▁d	-6.84021
▁ob	-6.84623
▁we	-6.84936
▁se	-6.8588
tions	-6.86637
▁to	-6.88668
ide	-6.89176
cr	-6.91315
▁cross	-6.95162
ng	-6.95479
▁la	-6.99437
age	-7.02579
ture	-7.03871
▁inf	-7.0439
▁office	-7.05753
wave	-7.05763
▁ne	-7.07106
▁me	-7.07165
ant	-7.09621
ial	-7.09829
tur	-7.09979
igh	-7.10325
▁sw	-7.10634
ours	-7.11502
.	-7.11502
ian	-7.1389
▁imp	-7.13903
aliz	-7.16211
▁ball	-7.1665
▁si	-7.17331
ake	-7.17349
j	-7.17528
▁collaboration	-7.17601
▁tra	-7.20386
▁per	-7.20655
▁sc	-7.21137
vers	-7.21775
▁di	-7.22077
▁j	-7.22647
▁og	-7.23837
uris	-7.24097
▁ba	-7.2516
vert	-7.25438
▁appear	-7.25449
▁et	-7.25878
success	-7.26818
ful	-7.28207
gr	-7.28599
nding	-7.30256
nch	-7.30885
mer	-7.30973
chan	-7.31044
tern	-7.32264
sign	-7.32592
unk	-7.33142
emp	-7.34111
ence	-7.36053
tract	-7.37017
man	-7.37315
▁ol	-7.39354
opp	-7.40924
▁continent	-7.4166
▁recogni	-7.4166
rri	-7.4313
▁om	-7.43176
▁week	-7.43276
ndi	-7.44852
▁lantern	-7.44913
▁learn	-7.44914
educ	-7.46579
▁wi	-7.48156
▁prov	-7.48308
▁ear	-7.49082
cation	-7.49631
▁desert	-7.50003
centr	-7.50008
▁oy	-7.51647
▁mid	-7.51765
▁award	-7.51797
▁sli	-7.52752
▁gener	-7.53551
▁prot	-7.53686
▁geologist	-7.55356
▁mode	-7.55364
ett	-7.55428
▁bi	-7.56135
front	-7.57208
▁activ	-7.57209
orders	-7.57214
▁non	-7.57232
ook	-7.57502
form	-7.57731
act	-7.5813
▁consider	-7.59095
gra	-7.5916
▁ro	-7.59456
gam	-7.59463
reli	-7.60293
▁calcul	-7.61018
▁beach	-7.61023
gaz	-7.61078
▁dra	-7.61766
bil	-7.62251
▁campaign	-7.62978
▁limit	-7.62979
vel	-7.63083
ular	-7.63388
ities	-7.65451
latin	-7.66191
holi	-7.67019
▁ref	-7.69418
▁vo	-7.70369
rac	-7.70771
ach	-7.71224
▁respon	-7.71234
▁mon	-7.71251
port	-7.71422
app	-7.71636
pell	-7.71819
lux	-7.73404
▁citizen	-7.73404
cultur	-7.73404
▁demo	-7.73468
low	-7.73531
▁read	-7.73537
ssert	-7.74156
arch	-7.75626
▁host	-7.75626
▁bri	-7.75725
ment	-7.75793
ends	-7.76656
taph	-7.77899
▁rebuild	-7.77899
▁minor	-7.77902
▁amb	-7.78174
spi	-7.78542
▁acqui	-7.80225
ntain	-7.80346
ipp	-7.80467
rap	-7.81637
▁capacit	-7.82606
▁philosoph	-7.82606
▁warp	-7.82607
room	-7.82714
▁fol	-7.82724
▁militaries	-7.85045
▁opportun	-7.85045
▁breath	-7.85045
solv	-7.85067
▁brains	-7.87545
▁symptom	-7.87545
▁racism	-7.87545
quent	-7.87545
▁prom	-7.87625
lder	-7.87789
▁coll	-7.88935
curr	-7.90109
▁methods	-7.90109
▁sou	-7.90109
▁defectors	-7.90109
▁plac	-7.9011
▁break	-7.9011
▁comm	-7.90493
ject	-7.91045
insula	-7.92183
found	-7.9274
round	-7.9274
▁domain	-7.9274
▁measur	-7.9274
defin	-7.92741
▁reign	-7.92741
▁flo	-7.92871
▁objecti	-7.94729
▁summ	-7.95443
▁album	-7.95443
▁locals	-7.95444
work	-7.95448
road	-7.95449
ampe	-7.95651
line	-7.957
▁poe	-7.95895
▁na	-7.97789
▁sur	-7.98221
▁vaccine	-7.98221
▁vibrat	-7.98221
▁woodland	-7.98221
▁implements	-7.98221
▁elect	-7.98274
▁agree	-7.98286
reserv	-7.98361
dge	-7.99312
tri	-7.99743
fund	-8.01078
▁brightness	-8.01078
▁festoons	-8.01078
▁laugh	-8.01078
▁subs	-8.01078
▁flats	-8.01081
▁under	-8.01118
ept	-8.0282
tale	-8.03538
blishe	-8.04019
▁accomplishments	-8.04019
▁connotations	-8.04019
▁countries	-8.04019
▁hea	-8.04019
▁marketing	-8.04019
▁particles	-8.04019
▁representations	-8.04019
▁sections	-8.04022
▁faith	-8.04042
ligi	-8.06023
▁fea	-8.06742
▁bound	-8.07049
utter	-8.07049
▁botanicals	-8.07049
▁quantification	-8.07049
▁restraint	-8.07049
▁safeguard	-8.07049
▁slipstream	-8.07049
▁tarpaulin	-8.07049
▁attempt	-8.0705
▁waist	-8.07051
▁science	-8.07051
▁spite	-8.07054
▁masters	-8.07055
▁uncle	-8.07063
▁dividends	-8.07077
▁want	-8.07098
strate	-8.07202
▁things	-8.07204
fect	-8.09351
nclusi	-8.10147
▁heels	-8.10174
▁jellies	-8.10174
▁shelter	-8.10174
▁short	-8.10174
▁wash	-8.10174
ipulat	-8.10175
▁cousins	-8.10175
▁direct	-8.10178
piece	-8.10186
▁plant	-8.10194
magi	-8.12467
ower	-8.12479
▁communi	-8.134
▁foreigners	-8.134
▁glyphs	-8.134
▁investments	-8.134
▁wartime	-8.134
▁explo	-8.134
▁adapt	-8.134
▁boundaries	-8.134
mail	-8.13405
▁interest	-8.13406
▁annoy	-8.1341
▁anime	-8.13411
view	-8.1342
bell	-8.13452
▁spare	-8.13504
ame	-8.13536
cycl	-8.1361
0	-8.16734
1	-8.16734
8	-8.16734
9	-8.16734
▁architecture	-8.16734
▁classes	-8.16734
▁congratulate	-8.16734
▁denomination	-8.16734
▁festivals	-8.16734
▁habit	-8.16734
▁hackers	-8.16734
▁participants	-8.16734
▁tailor	-8.16734
▁teaspoons	-8.16734
▁tenure	-8.16734
▁worlds	-8.16734
text	-8.16734
▁dryer	-8.16734
▁admin	-8.16737
▁actors	-8.16752
▁reproduc	-8.16758
▁cease	-8.16873
▁rid	-8.17115
olate	-8.18288
▁character	-8.20182
▁emergency	-8.20182
▁hints	-8.20182
▁inhalation	-8.20182
▁oversite	-8.20182
▁skydivers	-8.20182
▁territory	-8.20182
▁urg	-8.20182
▁lofts	-8.20184
▁session	-8.20208
slam	-8.20211
xie	-8.20556
▁punc	-8.2057
pil	-8.23446
enfranchisement	-8.23753
▁claws	-8.23753
▁embarrassment	-8.23753
▁fullness	-8.23753
▁guarantee	-8.23753
▁guests	-8.23753
▁handle	-8.23753
▁interventions	-8.23753
▁neologism	-8.23753
▁temptation	-8.23753
▁explorers	-8.23754
▁agreements	-8.23758
▁start	-8.23831
tize	-8.24009
scientology	-8.27457
▁baseball	-8.27457
▁behaviors	-8.27457
▁capsules	-8.27457
▁hurtle	-8.27457
▁molecules	-8.27457
▁municipalities	-8.27457
▁noggins	-8.27457
▁outro	-8.27457
▁paratexts	-8.27457
▁policing	-8.27457
▁puppets	-8.27457
▁qualities	-8.27457
▁refrigerators	-8.27457
▁scoreboard	-8.27457
▁finish	-8.27457
▁channel	-8.27457
▁citations	-8.27458
danger	-8.27459
▁displacements	-8.27459
▁emblem	-8.27459
▁popul	-8.2747
ematic	-8.27471
▁large	-8.27471
▁pict	-8.27657
ife	-8.2769
enali	-8.28248
courage	-8.31303
▁armholes	-8.31303
▁compounds	-8.31303
▁destinations	-8.31303
▁enjambment	-8.31303
▁restaurant	-8.31303
▁sculptures	-8.31303
▁shape	-8.31303
▁vapour	-8.31303
▁tails	-8.31303
▁walk	-8.31304
▁airports	-8.31304
▁fathers	-8.31304
rica	-8.33281
pose	-8.33567
▁disma	-8.33889
▁asbestos	-8.35303
▁centerpiece	-8.35303
▁easterners	-8.35303
▁flash	-8.35303
▁gentleman	-8.35303
▁kinematics	-8.35303
▁mixer	-8.35303
▁ornaments	-8.35303
▁pepper	-8.35303
▁sinuses	-8.35303
▁writers	-8.35303
▁optimi	-8.35304
pathize	-8.35305
mili	-8.35309
▁inclu	-8.35339
rank	-8.36285
evaluate	-8.3947
▁anemone	-8.3947
▁calendar	-8.3947
▁improvements	-8.3947
▁pregnancy	-8.3947
▁roadway	-8.3947
▁society	-8.3947
▁touch	-8.3947
▁demise	-8.3947
▁illu	-8.3947
▁carbons	-8.3947
(	-9.10911
)	-9.10911
’	-9.20002
q	-9.26022
u	-9.26032
h	-9.26042
x	-9.26042
