<unk>	0
<s>	0
</s>	0
▁-	-2.1591
s	-2.39005
ed	-2.80108
es	-3.01778
▁	-3.05371
▁a	-3.21849
▁an	-3.37569
▁the	-3.38366
e	-3.81345
t	-3.98116
ing	-4.0052
▁in	-4.10793
▁on	-4.2848
▁at	-4.34309
i	-4.37764
a	-4.47851
l	-4.59847
d	-4.71142
y	-4.81613
p	-4.84062
o	-4.8724
u	-4.87487
r	-4.9862
m	-5.01977
n	-5.02521
al	-5.17361
g	-5.22946
er	-5.23372
c	-5.28558
▁re	-5.30038
or	-5.307
ar	-5.3117
in	-5.35932
at	-5.4262
ic	-5.60692
v	-5.63806
f	-5.67105
th	-5.73902
en	-5.74277
▁de	-5.75022
▁g	-5.82333
▁co	-5.83501
ation	-5.91568
ch	-6.00782
k	-6.03079
ion	-6.07083
▁b	-6.09028
ate	-6.10896
b	-6.12469
an	-6.13309
re	-6.13688
ro	-6.16651
▁st	-6.16932
▁p	-6.18013
-	-6.1914
▁t	-6.19587
ce	-6.23754
ul	-6.24789
▁dis	-6.25046
on	-6.30662
pp	-6.33599
able	-6.34274
z	-6.4129
▁un	-6.41934
▁con	-6.45561
▁comp	-6.4998
ure	-6.51322
▁po	-6.51701
ck	-6.54292
▁fa	-6.55116
ri	-6.56613
▁ma	-6.58373
tion	-6.59353
ive	-6.61329
and	-6.64018
ide	-6.64272
ll	-6.65325
ous	-6.6849
vi	-6.6995
▁pr	-6.72239
ations	-6.72705
ist	-6.74973
▁ho	-6.77785
ign	-6.78669
no	-6.79
ment	-6.80642
ish	-6.83873
▁pro	-6.85299
▁me	-6.86526
tic	-6.86781
▁ra	-6.8698
sert	-6.87477
ff	-6.90057
tur	-6.91587
ball	-6.91614
▁imp	-6.93273
▁cl	-6.9449
age	-6.96399
ng	-6.99454
▁sc	-6.99517
▁fl	-7.00398
ash	-7.00416
ite	-7.00644
out	-7.00922
di	-7.00978
▁cr	-7.01796
lat	-7.02851
nk	-7.04744
▁se	-7.05866
▁mo	-7.0625
gra	-7.06787
▁ne	-7.06862
pt	-7.07702
ian	-7.08155
▁we	-7.09256
▁chu	-7.11703
aliz	-7.11729
▁pre	-7.12101
▁dra	-7.1227
oon	-7.12483
fe	-7.1263
▁li	-7.14118
mo	-7.14331
man	-7.14955
▁bu	-7.15596
ight	-7.1727
our	-7.1783
▁lo	-7.1794
bo	-7.1826
ol	-7.18398
.	-7.18966
act	-7.19134
▁per	-7.21117
ful	-7.22799
▁beach	-7.25547
▁tra	-7.25952
centr	-7.2705
▁emb	-7.28322
▁count	-7.28472
ten	-7.28651
fic	-7.28712
▁en	-7.29305
▁j	-7.29316
rch	-7.30712
end	-7.31058
▁appear	-7.31144
ect	-7.34126
▁collaboration	-7.35555
▁gener	-7.38632
▁prot	-7.41682
ator	-7.41846
▁pa	-7.42229
▁fu	-7.43211
▁award	-7.43372
▁consider	-7.43372
▁cross	-7.43378
▁inte	-7.43488
▁fr	-7.43661
j	-7.43792
▁ref	-7.44666
nds	-7.45072
round	-7.46678
▁fore	-7.46681
nanc	-7.46783
▁ca	-7.4776
▁lantern	-7.48373
rri	-7.49295
bor	-7.49463
▁activ	-7.50097
▁tail	-7.50097
▁pict	-7.50399
▁continent	-7.51851
▁overs	-7.52222
lec	-7.52774
▁reproduc	-7.53643
ipulat	-7.53665
▁dr	-7.54174
ical	-7.54204
ular	-7.54267
▁dec	-7.54831
own	-7.55322
▁brains	-7.55471
err	-7.55526
can	-7.56061
▁inhal	-7.57307
ackers	-7.57308
▁bi	-7.57394
▁non	-7.5748
▁bound	-7.5789
vers	-7.58786
▁mi	-7.58818
▁rebuild	-7.59194
▁recogni	-7.59194
▁limit	-7.59194
▁campaign	-7.61117
ame	-7.6138
igh	-7.61785
ust	-7.62055
▁cen	-7.62916
▁office	-7.63014
hole	-7.63077
tract	-7.63125
▁spe	-7.63267
educ	-7.63825
ber	-7.64436
▁geologist	-7.65081
port	-7.65173
▁loo	-7.66352
▁citizen	-7.67118
▁week	-7.67128
tim	-7.68538
▁symptom	-7.69202
▁aqu	-7.69202
ities	-7.69232
▁vo	-7.69476
itt	-7.70056
vert	-7.70108
▁mid	-7.70257
▁short	-7.71329
over	-7.73026
solv	-7.7357
lies	-7.73899
road	-7.75768
rac	-7.76289
▁mon	-7.77241
▁breath	-7.77998
▁philosoph	-7.77998
▁listing	-7.78006
▁slip	-7.7801
ity	-7.78068
taph	-7.80324
low	-7.80324
▁wav	-7.80324
▁tempt	-7.80324
▁model	-7.80324
ower	-7.82705
▁hotspots	-7.82705
reserv	-7.82913
lity	-7.83066
rbon	-7.83249
time	-7.84045
unt	-7.84379
reli	-7.84669
success	-7.85121
▁break	-7.85144
▁capacit	-7.85144
▁local	-7.8515
lem	-7.86553
▁quantif	-7.87644
▁cit	-7.87657
ett	-7.87874
founder	-7.87891
pers	-7.88184
gerat	-7.88383
▁oc	-7.89332
bb	-7.89408
▁divide	-7.90208
representati	-7.90208
▁hostel	-7.90208
▁inclu	-7.90219
▁sub	-7.90226
ntle	-7.90502
rain	-7.91823
elli	-7.92293
equ	-7.92833
▁commercial	-7.92839
▁neologism	-7.92839
▁que	-7.92839
▁measur	-7.92839
stream	-7.9284
▁last	-7.92842
lder	-7.92975
mater	-7.93617
diver	-7.93821
▁safeguard	-7.95542
▁science	-7.95542
▁intersect	-7.95542
▁large	-7.95543
▁bann	-7.95552
▁objecti	-7.95557
▁successor	-7.95568
mail	-7.98322
▁elect	-7.98324
▁terri	-7.98345
bell	-7.98346
▁stru	-7.98354
▁fol	-7.98359
▁fest	-7.9838
▁raci	-7.9841
▁officers	-7.98411
ble	-7.9913
cultur	-7.9966
▁movi	-8.01058
▁calendar	-8.01177
▁chair	-8.01177
▁departure	-8.01177
▁glyphs	-8.01177
▁textbook	-8.01177
▁unknowns	-8.01177
▁vibrat	-8.01177
▁want	-8.01177
▁websites	-8.01177
▁direct	-8.01177
▁displacements	-8.01181
▁reform	-8.01183
▁lea	-8.01204
ligi	-8.03117
▁cupcake	-8.04118
▁embarrassment	-8.04118
▁opportun	-8.04118
▁preconditions	-8.04118
▁countries	-8.04136
nject	-8.04179
▁chan	-8.04202
▁supp	-8.04208
▁annoy	-8.04225
love	-8.04607
ematic	-8.04695
▁bas	-8.04885
fect	-8.06232
▁centerpiece	-8.07148
▁families	-8.07148
▁narcotics	-8.07148
▁pattern	-8.07148
▁waist	-8.07148
▁channel	-8.07149
defin	-8.0715
▁basils	-8.0715
▁interest	-8.07151
▁invest	-8.07166
▁anime	-8.07167
▁cultures	-8.07402
andis	-8.07669
tau	-8.08705
▁alcoholics	-8.10273
▁bridges	-8.10273
▁capsules	-8.10273
▁domain	-8.10273
▁emerge	-8.10273
▁misconception	-8.10273
▁writers	-8.10273
▁obse	-8.10288
▁calculus	-8.10315
utter	-8.10423
▁rid	-8.10667
tale	-8.11049
▁sou	-8.12859
▁brightness	-8.13499
▁discourse	-8.13499
▁improvements	-8.13499
▁interventions	-8.13499
▁longitude	-8.13499
▁pathways	-8.13499
▁puppets	-8.13499
▁squ	-8.13499
▁seasons	-8.13499
▁plac	-8.135
▁communi	-8.13662
tize	-8.13771
▁crea	-8.13976
fra	-8.16739
▁asbestos	-8.16833
▁brevet	-8.16833
▁handle	-8.16833
▁saponins	-8.16833
▁shelter	-8.16833
▁billions	-8.16833
▁masters	-8.16833
▁consum	-8.16835
▁atoms	-8.16856
favor	-8.16922
▁learn	-8.20274
▁agreements	-8.20281
▁ambassadors	-8.20281
▁explorers	-8.20281
▁expropriation	-8.20281
▁festivals	-8.20281
▁paratexts	-8.20281
▁vindication	-8.20281
▁parole	-8.20281
▁policing	-8.20281
nounce	-8.20282
▁contours	-8.20282
▁fathers	-8.20282
▁learners	-8.20332
▁things	-8.20372
strate	-8.20451
ggin	-8.21414
▁accomplishments	-8.23852
▁ambiguity	-8.23852
▁appellants	-8.23852
▁credential	-8.23852
▁explosion	-8.23852
▁hurdles	-8.23852
▁imagination	-8.23852
▁institutions	-8.23852
▁participants	-8.23852
▁walk	-8.23852
▁tooth	-8.23852
▁towns	-8.23909
▁paths	-8.23928
▁cease	-8.24022
▁spare	-8.24091
nchi	-8.26215
munic	-8.27369
nclusi	-8.27551
▁connotations	-8.27556
▁intervals	-8.27556
▁society	-8.27556
▁wavenumber	-8.27556
▁constru	-8.27556
▁hea	-8.27556
▁command	-8.27556
▁sinuses	-8.27556
▁readings	-8.27556
▁guests	-8.27557
curr	-8.27557
▁tourist	-8.27557
▁adapt	-8.27558
▁spite	-8.27568
▁uncontro	-8.27981
ntain	-8.28098
itori	-8.29804
▁acqui	-8.31402
0	-8.31402
8	-8.31402
evaluate	-8.31402
▁architecture	-8.31402
▁attempt	-8.31402
▁botanicals	-8.31402
▁congratulate	-8.31402
▁haven	-8.31402
▁heels	-8.31402
▁kinematics	-8.31402
▁recipe	-8.31402
▁vaccine	-8.31402
▁venality	-8.31402
▁defectors	-8.31402
1	-8.31402
9	-8.31402
▁sections	-8.31403
▁illu	-8.31405
▁fears	-8.3141
ggl	-8.31513
gene	-8.31515
▁opt	-8.31551
jection	-8.35391
▁album	-8.35402
▁bicycling	-8.35402
▁character	-8.35402
▁denomination	-8.35402
▁influences	-8.35402
▁lakefront	-8.35402
▁malfunction	-8.35402
▁pilgrims	-8.35402
▁stonework	-8.35402
▁woodland	-8.35402
▁anemone	-8.35402
▁demise	-8.35402
▁easterners	-8.35403
▁demotion	-8.35404
▁style	-8.35404
▁perils	-8.35406
▁crossroads	-8.35412
guard	-8.35415
▁under	-8.35437
earn	-8.35633
ampe	-8.36201
▁summ	-8.39547
ologist	-8.39562
▁actresses	-8.39569
▁airwaves	-8.39569
▁antiques	-8.39569
▁cycle	-8.39569
▁enjambment	-8.39569
▁habit	-8.39569
▁hurtle	-8.39569
▁islamophobia	-8.39569
▁jurisdictions	-8.39569
▁minorities	-8.39569
▁responses	-8.39569
▁artist	-8.39574
insula	-8.42549
control	-8.43426
sterners	-8.43916
pathize	-8.43917
scientology	-8.43917
urdle	-8.43917
▁certificates	-8.43917
▁colleges	-8.43917
▁disorders	-8.43917
▁films	-8.43917
▁frontline	-8.43917
▁provocation	-8.43917
▁qualities	-8.43917
▁finish	-8.43917
▁plant	-8.43917
▁summit	-8.4394
▁sur	-8.44018
▁brow	-8.44169
ounds	-8.47043
▁babinos	-8.48462
(	-9.41212
)	-9.41212
q	-10.0464
x	-10.0465
w	-10.0466
h	-10.0467
’	-10.0467
