<unk>	0
<s>	0
</s>	0
s	-2.52556
▁-	-2.64199
▁	-2.71903
ed	-3.04098
es	-3.31646
e	-3.5892
▁a	-3.60701
▁an	-3.89762
▁the	-3.91026
t	-3.97011
ing	-4.0353
i	-4.1911
l	-4.29297
r	-4.3806
o	-4.4777
▁in	-4.54495
d	-4.56082
m	-4.59422
c	-4.76351
▁on	-4.7722
▁at	-4.79356
y	-4.83706
a	-4.89631
al	-5.01845
in	-5.02816
b	-5.06878
▁ab	-5.09865
p	-5.11937
▁aw	-5.1305
▁ak	-5.13117
er	-5.13561
▁ap	-5.1408
▁ax	-5.14336
▁ar	-5.15483
▁ag	-5.18075
▁re	-5.19564
▁ay	-5.20384
g	-5.22054
n	-5.25765
ic	-5.40054
▁ai	-5.40203
▁aj	-5.44759
▁ac	-5.48067
▁av	-5.48882
▁au	-5.53081
at	-5.55207
ar	-5.56826
en	-5.61304
▁ao	-5.62684
v	-5.64564
th	-5.73147
or	-5.75076
w	-5.78504
▁en	-5.80575
le	-5.82312
ation	-5.85309
ion	-5.90248
an	-5.91088
▁g	-5.9682
ate	-6.01504
▁st	-6.0163
▁od	-6.02158
▁co	-6.03547
re	-6.05388
f	-6.05608
▁dis	-6.12606
▁os	-6.146
▁que	-6.16708
▁fre	-6.17
▁un	-6.17603
ment	-6.1823
▁c	-6.18868
-	-6.20684
ous	-6.21035
▁f	-6.2141
ll	-6.23152
▁ma	-6.27094
▁tho	-6.28282
▁whe	-6.29759
▁p	-6.31444
able	-6.3529
▁thi	-6.36139
k	-6.36781
▁de	-6.37387
▁wre	-6.37643
tur	-6.39316
▁ys	-6.39921
ro	-6.40053
▁thu	-6.41102
▁sce	-6.43602
▁twe	-6.44778
▁ble	-6.4548
ter	-6.46562
on	-6.4851
▁con	-6.49054
▁ple	-6.49066
ite	-6.51736
no	-6.52144
▁fa	-6.54066
ign	-6.55996
▁tha	-6.56076
ist	-6.58364
ect	-6.60184
▁ob	-6.62769
tic	-6.6441
▁comp	-6.64712
ive	-6.65766
▁pr	-6.69756
z	-6.70107
▁bu	-6.70168
▁ba	-6.75291
ap	-6.76187
ide	-6.7639
tor	-6.77698
ot	-6.78331
▁ho	-6.79911
and	-6.8196
ful	-6.83009
▁count	-6.83009
ish	-6.83502
▁dep	-6.84866
▁pro	-6.86504
▁wa	-6.86622
▁per	-6.88068
ck	-6.89069
ound	-6.89614
ian	-6.9254
qua	-6.94616
▁pa	-6.94866
ity	-6.96594
▁la	-6.971
▁j	-6.98757
▁ot	-6.98764
vi	-6.99256
▁oc	-7.01583
ping	-7.03521
▁war	-7.03576
out	-7.03777
nts	-7.04006
▁ca	-7.05175
▁bi	-7.06118
ities	-7.06605
order	-7.06615
aliz	-7.07764
▁emb	-7.07767
▁office	-7.10117
▁pre	-7.10227
nch	-7.11268
▁inte	-7.11697
▁si	-7.11885
ff	-7.11966
j	-7.12402
▁we	-7.12764
▁chu	-7.13775
ness	-7.15824
nk	-7.16828
ng	-7.18
▁ol	-7.18815
nding	-7.19938
▁ball	-7.21955
▁imp	-7.2425
ven	-7.24591
▁mo	-7.24869
ematic	-7.25634
▁oy	-7.26409
ight	-7.26547
▁cross	-7.27045
▁dra	-7.27817
▁ut	-7.28468
▁list	-7.28646
lies	-7.29813
tim	-7.30318
▁lantern	-7.31388
bo	-7.32123
arch	-7.32881
▁lo	-7.33693
act	-7.35577
.	-7.35934
▁campaign	-7.35934
form	-7.35991
age	-7.36088
▁capacit	-7.37497
▁award	-7.39123
cent	-7.409
ook	-7.41907
ours	-7.41975
▁cla	-7.42225
▁desert	-7.42471
▁fest	-7.42603
▁mid	-7.4402
▁agree	-7.44077
▁overs	-7.44307
ctors	-7.45384
▁citizen	-7.45698
▁appear	-7.46275
app	-7.47342
tau	-7.47422
▁mode	-7.47804
▁wi	-7.47933
vert	-7.48
▁gra	-7.49079
▁inhal	-7.49176
text	-7.49176
itt	-7.50053
den	-7.5047
ilit	-7.51518
▁learn	-7.52948
own	-7.53134
▁og	-7.53433
▁beach	-7.54663
▁read	-7.54715
vers	-7.55754
ackers	-7.5652
solv	-7.56527
▁wor	-7.56649
ras	-7.56864
▁mon	-7.57437
▁ear	-7.5778
▁dem	-7.57942
▁acqui	-7.58442
▁brains	-7.58442
▁tail	-7.58442
▁gener	-7.58455
ower	-7.58482
▁defe	-7.58615
▁non	-7.58643
flat	-7.58734
rners	-7.60052
▁collaboration	-7.60403
ncy	-7.61888
▁dr	-7.62173
▁rebuild	-7.62403
jection	-7.62403
gaz	-7.62437
ligi	-7.62571
rad	-7.6259
▁minor	-7.64447
▁partic	-7.6445
ence	-7.64628
▁consider	-7.66528
▁fore	-7.66584
tract	-7.66587
▁calcul	-7.68655
▁continent	-7.68655
▁geologist	-7.68655
▁na	-7.70443
▁exp	-7.70676
sci	-7.70733
▁recogni	-7.70824
▁philosoph	-7.70828
insula	-7.70829
ult	-7.70829
acc	-7.71419
▁be	-7.72034
sert	-7.72586
▁sha	-7.73051
▁symptom	-7.73051
cultur	-7.73051
▁explo	-7.73207
vel	-7.73343
hol	-7.74557
success	-7.75301
▁opportun	-7.75324
▁pattern	-7.75324
ival	-7.75403
▁poe	-7.75477
low	-7.75742
▁elect	-7.77658
▁movi	-7.79201
rac	-7.79927
▁displace	-7.8003
▁sp	-7.81367
▁behav	-7.82469
▁direct	-7.82469
▁wr	-7.82845
▁tempt	-7.84969
room	-7.8502
plat	-7.85294
dict	-7.85761
uris	-7.86142
▁arbitrariness	-7.87533
▁subs	-7.87533
▁summ	-7.87533
defin	-7.87535
ampe	-7.87711
lder	-7.88061
line	-7.8945
▁communi	-7.90165
▁measur	-7.90165
▁neologism	-7.90165
▁emerge	-7.90165
▁recip	-7.90166
port	-7.90586
▁scr	-7.90668
spit	-7.9105
gna	-7.92423
tch	-7.92867
▁breath	-7.92867
▁dispersion	-7.92867
▁secularist	-7.92867
▁knots	-7.92868
▁cloth	-7.92868
piece	-7.92868
publi	-7.92872
igh	-7.9382
quent	-7.95645
▁break	-7.95645
▁shrouds	-7.95645
▁supp	-7.95645
▁cycle	-7.95645
▁tragedy	-7.95645
▁slides	-7.95647
▁post	-7.95655
▁butter	-7.95657
slam	-7.95668
ntain	-7.95721
itat	-7.95852
ggin	-7.96165
fra	-7.9626
ach	-7.98455
▁activist	-7.98502
▁chance	-7.98502
▁institutions	-7.98502
▁pools	-7.98502
▁parole	-7.98504
▁recognition	-7.98509
rbon	-7.986
ett	-8.00905
▁neckhole	-8.01444
▁safeguard	-8.01444
▁weekends	-8.01444
▁interest	-8.01451
▁flo	-8.01546
▁punc	-8.01575
eason	-8.01873
rant	-8.03432
▁berthage	-8.04474
▁channel	-8.04474
▁commercial	-8.04474
▁inclu	-8.04474
▁rescue	-8.04474
▁reproduction	-8.04477
▁invest	-8.04482
opp	-8.04585
▁appellants	-8.07599
▁bourbon	-8.07599
▁hurdles	-8.07599
▁overview	-8.07599
▁pepper	-8.07599
▁sculptures	-8.07599
▁shelter	-8.07599
▁plac	-8.07599
▁uncle	-8.07617
▁crea	-8.07715
ife	-8.07896
ossi	-8.07931
▁certificates	-8.10825
▁destinations	-8.10825
▁differences	-8.10825
▁municipalities	-8.10825
▁ragamuffin	-8.10825
▁refrigerators	-8.10825
▁short	-8.10825
▁speech	-8.10825
▁toilet	-8.10825
▁websites	-8.10825
▁actresses	-8.10825
founder	-8.10829
▁maiden	-8.10835
▁tra	-8.10949
ition	-8.11073
curr	-8.14158
▁album	-8.14158
▁bicycling	-8.14158
▁centerpiece	-8.14158
▁credential	-8.14158
▁edifices	-8.14158
▁flash	-8.14158
▁lakefront	-8.14158
▁malfunction	-8.14158
▁optogenetics	-8.14158
▁popul	-8.14158
▁slipstream	-8.14158
▁vapour	-8.14158
▁trails	-8.1416
▁nights	-8.14165
▁games	-8.14187
▁trans	-8.14203
ipp	-8.14206
strate	-8.14463
▁rid	-8.14697
▁para	-8.1476
nanc	-8.15179
evaluate	-8.17606
▁accomplishments	-8.17606
▁calendar	-8.17606
▁farriers	-8.17606
▁limitations	-8.17606
▁reflection	-8.17606
▁restraint	-8.17606
▁roadway	-8.17606
▁families	-8.17606
▁representations	-8.17607
▁intersect	-8.17607
▁walk	-8.17616
▁bann	-8.1762
▁successor	-8.1764
▁want	-8.17645
over	-8.19066
▁spare	-8.19897
0	-8.21178
1	-8.21178
8	-8.21178
9	-8.21178
tumbl	-8.21178
▁concentration	-8.21178
▁hormones	-8.21178
▁marketing	-8.21178
▁pilgrims	-8.21178
▁policing	-8.21178
▁razor	-8.21178
▁stonework	-8.21178
▁teaspoons	-8.21178
▁tooth	-8.21178
mail	-8.21183
▁fears	-8.21185
▁local	-8.21191
▁gator	-8.21203
▁anime	-8.21209
igat	-8.23595
▁appea	-8.23981
▁airwaves	-8.24881
▁ambiguity	-8.24881
▁antiques	-8.24881
▁attempt	-8.24881
▁congratulate	-8.24881
▁conjectures	-8.24881
▁hurtle	-8.24881
▁interventions	-8.24881
▁lifetimes	-8.24881
▁limits	-8.24881
▁longitude	-8.24881
▁pictographs	-8.24881
▁puppets	-8.24881
▁urg	-8.24881
▁woodland	-8.24881
▁basils	-8.24882
▁lofts	-8.24882
▁crown	-8.24889
▁towns	-8.24901
▁under	-8.24932
cord	-8.25032
▁sym	-8.25038
produce	-8.28599
pathize	-8.28728
▁botanicals	-8.28728
▁domain	-8.28728
▁fanfics	-8.28728
▁folks	-8.28728
▁misconception	-8.28728
▁pathways	-8.28728
▁podcasts	-8.28728
▁tarpaulin	-8.28728
▁component	-8.28728
▁citations	-8.28728
▁implements	-8.28728
▁weeks	-8.28729
▁adapt	-8.2873
▁interv	-8.28769
ceme	-8.2886
tize	-8.28923
ame	-8.30547
▁canvas	-8.32728
▁conclusions	-8.32728
▁divid	-8.32728
▁expropriation	-8.32728
▁hotspots	-8.32728
▁impression	-8.32728
▁influences	-8.32728
▁stipulation	-8.32728
▁respond	-8.32728
▁large	-8.32733
▁oppos	-8.32735
refer	-8.34515
ecul	-8.36894
▁brevet	-8.36894
▁connotations	-8.36894
▁consum	-8.36894
▁handle	-8.36894
▁ornaments	-8.36894
▁skydivers	-8.36894
▁territory	-8.36894
▁vibrat	-8.36894
▁racism	-8.36894
▁touch	-8.36894
▁dividends	-8.36895
▁cease	-8.36962
rang	-8.36995
▁slip	-8.37053
▁uncontro	-8.37262
claim	-8.37304
▁afternoon	-8.41242
(	-9.00002
)	-9.00002
’	-9.17427
q	-9.27396
x	-9.27406
h	-9.27416
u	-9.27426
