<unk>	0
<s>	0
</s>	0
▁	-1.61001
▁-	-2.13135
s	-2.61666
ed	-2.8652
es	-3.1055
▁a	-3.30857
▁the	-3.34633
▁an	-3.37448
t	-3.52923
e	-3.54948
a	-3.70295
i	-3.91719
r	-3.92067
▁in	-4.1049
▁at	-4.29393
▁on	-4.30393
ing	-4.38955
p	-4.62482
n	-4.67658
d	-4.69747
al	-4.85811
an	-5.13705
y	-5.1982
g	-5.29171
er	-5.32659
w	-5.36003
in	-5.75304
▁re	-5.7608
k	-5.89948
-	-6.15628
▁un	-6.30586
▁dis	-6.38087
able	-6.47142
▁con	-6.59444
tic	-6.60174
rd	-6.72372
ation	-6.90149
▁comp	-7.09309
opp	-7.09322
▁pre	-7.24408
.	-7.24836
▁gr	-7.25826
▁pro	-7.26245
▁pa	-7.40528
ical	-7.43208
tion	-7.44302
▁appear	-7.44903
▁success	-7.44903
j	-7.46627
▁continent	-7.46627
▁non	-7.46628
gree	-7.46789
▁lantern	-7.48382
▁geologist	-7.50167
▁office	-7.53692
▁beach	-7.53837
▁citizen	-7.57647
cent	-7.6363
▁campaign	-7.63649
▁desert	-7.63652
▁rebuild	-7.6786
mater	-7.72256
▁gener	-7.72256
▁last	-7.74529
▁collaboration	-7.74529
▁listing	-7.74529
▁participants	-7.74529
▁meas	-7.76854
▁spare	-7.7929
▁cross	-7.81582
▁anchorage	-7.81674
▁bicycling	-7.81674
ture	-7.84174
▁shelter	-7.84174
▁philosoph	-7.86738
▁rescue	-7.86738
▁reign	-7.86739
rained	-7.87153
▁breath	-7.8937
▁intersect	-7.8937
▁ambiguity	-7.92073
▁vaccine	-7.92073
▁direct	-7.92073
▁antiques	-7.9485
▁cenotaph	-7.9485
▁habit	-7.9485
▁refrigerators	-7.9485
▁vapour	-7.9485
▁verticalization	-7.9485
▁cousins	-7.97708
▁cycle	-7.97708
▁knots	-7.97708
▁provocation	-7.97708
▁representations	-7.97708
▁wartime	-7.97708
▁officers	-7.97934
▁berthage	-8.00649
▁certificates	-8.00649
▁decoration	-8.00649
▁depots	-8.00649
▁midwife	-8.00649
▁militaries	-8.00649
▁nerves	-8.00649
▁objections	-8.00649
▁pictographs	-8.00649
▁razor	-8.00649
▁safeguard	-8.00649
▁symptom	-8.00649
▁spite	-8.00649
▁uncontro	-8.03679
▁arbitrariness	-8.03679
▁costumes	-8.03679
▁cupcake	-8.03679
▁demo	-8.03679
▁domain	-8.03679
▁emblem	-8.03679
▁injustice	-8.03679
▁investments	-8.03679
▁limits	-8.03679
▁merchandise	-8.03679
▁onions	-8.03679
▁roadway	-8.03679
▁robots	-8.03679
▁seasons	-8.03679
▁society	-8.03679
▁textbook	-8.03679
▁tooth	-8.03679
▁accomplishments	-8.06804
▁actresses	-8.06804
▁ballet	-8.06804
▁breakers	-8.06804
▁embarrassment	-8.06804
▁faith	-8.06804
▁large	-8.06804
▁longitude	-8.06804
▁pictures	-8.06804
▁pilgrims	-8.06804
▁poems	-8.06804
▁pools	-8.06804
▁venality	-8.06804
▁sisal	-8.06857
▁raci	-8.1003
▁billions	-8.1003
▁calendar	-8.1003
▁currents	-8.1003
▁defectors	-8.1003
▁earthquake	-8.1003
▁finish	-8.1003
▁foreigners	-8.1003
▁guests	-8.1003
▁hotspots	-8.1003
▁hurdles	-8.1003
▁implements	-8.1003
▁methods	-8.1003
▁quantification	-8.1003
▁restraint	-8.1003
▁sinuses	-8.1003
▁slice	-8.1003
▁territory	-8.1003
▁towns	-8.1003
▁weekends	-8.1003
▁woodland	-8.1003
▁dryer	-8.1003
▁rides	-8.10041
▁crossings	-8.10153
▁singer	-8.10364
▁actors	-8.13363
▁asbestos	-8.13363
▁censuses	-8.13363
▁channels	-8.13363
▁county	-8.13363
▁creases	-8.13363
▁denomination	-8.13363
▁emergency	-8.13363
▁errors	-8.13363
▁families	-8.13363
▁grandmother	-8.13363
▁holder	-8.13363
▁hostel	-8.13363
▁jurisdictions	-8.13363
▁monarch	-8.13363
▁oceans	-8.13363
▁ornaments	-8.13363
▁outro	-8.13363
▁podcasts	-8.13363
▁reproduction	-8.13363
▁science	-8.13363
▁shortage	-8.13363
▁supplies	-8.13363
▁tailor	-8.13363
▁tails	-8.13363
▁warping	-8.13363
▁worlds	-8.13363
▁artist	-8.13364
▁stink	-8.13365
enfranchisement	-8.16811
▁activist	-8.16811
▁anemone	-8.16811
▁appearance	-8.16811
▁architecture	-8.16811
▁ballot	-8.16811
▁basils	-8.16811
▁brains	-8.16811
▁brightness	-8.16811
▁cemetery	-8.16811
▁colleges	-8.16811
▁conjectures	-8.16811
▁depictions	-8.16811
▁effort	-8.16811
▁heels	-8.16811
▁intelligibility	-8.16811
▁interestingness	-8.16811
▁intervals	-8.16811
▁mixer	-8.16811
▁modernity	-8.16811
▁narcotics	-8.16811
▁neckhole	-8.16811
▁obsessed	-8.16811
▁recipe	-8.16811
▁centres	-8.16843
▁babinos	-8.20383
▁baseball	-8.20383
▁canvas	-8.20383
▁connotations	-8.20383
▁disorders	-8.20383
▁distortions	-8.20383
▁electrons	-8.20383
▁fathers	-8.20383
▁fullness	-8.20383
▁gator	-8.20383
▁gentleman	-8.20383
▁hormones	-8.20383
▁improvements	-8.20383
▁minorities	-8.20383
▁optogenetics	-8.20383
▁qualities	-8.20383
▁radio	-8.20383
▁regretting	-8.20383
▁rosters	-8.20383
▁saponins	-8.20383
▁secularist	-8.20383
▁stores	-8.20383
▁tourist	-8.20383
▁waist	-8.20383
▁dessert	-8.20383
▁compass	-8.20421
ligi	-8.24087
scientology	-8.24087
▁ambassadors	-8.24087
▁behaviors	-8.24087
▁bounds	-8.24087
▁calculus	-8.24087
▁congratulate	-8.24087
▁counter	-8.24087
▁edifices	-8.24087
▁happened	-8.24087
▁influences	-8.24087
▁jellies	-8.24087
▁maiden	-8.24087
▁misconception	-8.24087
▁molecules	-8.24087
▁nights	-8.24087
▁opportunities	-8.24087
▁oversite	-8.24087
▁perlite	-8.24087
▁pixie	-8.24087
▁prototypes	-8.24087
▁recognition	-8.24087
▁shape	-8.24087
▁shrouds	-8.24087
▁union	-8.24087
▁weeks	-8.24087
▁learners	-8.24123
equent	-8.27933
▁acquisition	-8.27933
▁attackers	-8.27933
▁calculated	-8.27933
▁compounds	-8.27933
▁cultures	-8.27933
▁decisions	-8.27933
▁explorers	-8.27933
▁explosion	-8.27933
▁governance	-8.27933
▁institutions	-8.27933
▁interventions	-8.27933
▁lakefront	-8.27933
▁lifetimes	-8.27933
▁magazines	-8.27933
▁mathematicians	-8.27933
▁overview	-8.27933
▁parole	-8.27933
▁particles	-8.27933
▁piece	-8.27933
▁plant	-8.27933
▁pregnancy	-8.27933
▁responses	-8.27933
▁scoreboard	-8.27933
▁stipulation	-8.27933
▁tarpaulin	-8.27933
▁tenure	-8.27933
▁tragedy	-8.27933
▁unknowns	-8.27933
▁dipped	-8.27933
danger	-8.27933
▁adapt	-8.27934
founder	-8.31933
▁alcoholics	-8.31933
▁borders	-8.31933
▁bridges	-8.31933
▁cease	-8.31933
▁concentration	-8.31933
▁contracts	-8.31933
▁departure	-8.31933
▁enjambment	-8.31933
▁expropriation	-8.31933
▁hospitality	-8.31933
▁injection	-8.31933
▁kinematics	-8.31933
▁policing	-8.31933
▁preservatives	-8.31933
▁sections	-8.31933
▁session	-8.31933
▁slides	-8.31933
▁slipstream	-8.31933
▁sporting	-8.31933
▁surviving	-8.31933
▁trails	-8.31933
▁wishes	-8.31933
▁writers	-8.31933
▁preside	-8.31933
▁awarded	-8.31933
▁learn	-8.36058
0	-8.36099
1	-8.36099
8	-8.36099
9	-8.36099
▁afternoon	-8.36099
▁airwaves	-8.36099
▁appellants	-8.36099
▁ballroom	-8.36099
▁butter	-8.36099
▁centerpiece	-8.36099
▁chance	-8.36099
▁classes	-8.36099
▁commercial	-8.36099
▁considerations	-8.36099
▁construe	-8.36099
▁crown	-8.36099
▁dissertation	-8.36099
▁fears	-8.36099
▁limitations	-8.36099
▁municipalities	-8.36099
▁neologism	-8.36099
▁peninsula	-8.36099
▁puppets	-8.36099
▁ragamuffin	-8.36099
▁stonework	-8.36099
▁taunts	-8.36099
▁warps	-8.361
▁inten	-8.36156
evaluate	-8.40447
nounce	-8.40447
round	-8.40447
▁brevet	-8.40447
▁capacities	-8.40447
▁capacity	-8.40447
▁character	-8.40447
▁chunk	-8.40447
▁contours	-8.40447
▁dispersion	-8.40447
▁displacements	-8.40447
▁easterners	-8.40447
▁hypnotize	-8.40447
▁impression	-8.40447
▁noggins	-8.40447
▁postponed	-8.40447
▁roughened	-8.40447
▁summit	-8.40447
▁teaspoons	-8.40447
▁vibrated	-8.40447
▁vindication	-8.40447
▁wavenumber	-8.40447
▁awards	-8.40447
▁readings	-8.40448
▁reader	-8.40449
courage	-8.44993
▁agreements	-8.44993
▁biologist	-8.44993
▁boundaries	-8.44993
▁buddies	-8.44993
▁component	-8.44993
▁counts	-8.44993
▁crossroads	-8.44993
▁demise	-8.44993
▁destinations	-8.44993
▁differences	-8.44993
▁expands	-8.44993
▁foreground	-8.44993
▁haven	-8.44993
▁heating	-8.44993
▁illustrate	-8.44993
▁occasion	-8.44993
▁pattern	-8.44993
▁payment	-8.44993
▁permitted	-8.44993
▁preconditions	-8.44993
▁predators	-8.44993
▁rebelling	-8.44993
▁restaurant	-8.44993
▁style	-8.44993
▁swelling	-8.44993
▁sympathize	-8.44993
▁toilet	-8.44993
▁optimi	-8.49754
▁command	-8.49755
▁airports	-8.49755
▁botanicals	-8.49755
▁bourbon	-8.49755
▁bustling	-8.49755
▁countries	-8.49755
▁festoons	-8.49755
▁frame	-8.49755
▁frontline	-8.49755
▁gardens	-8.49755
▁glyphs	-8.49755
▁guardians	-8.49755
▁highlights	-8.49755
▁joining	-8.49755
▁neighbors	-8.49755
▁produces	-8.49755
▁spelling	-8.49755
▁assign	-8.49755
▁pride	-8.49755
▁resist	-8.49764
▁abstained	-8.54755
▁brainstorm	-8.54755
▁carbons	-8.54755
▁citations	-8.54755
▁claiming	-8.54755
▁claws	-8.54755
▁displaced	-8.54755
▁farmer	-8.54755
▁hamper	-8.54755
▁marketing	-8.54755
▁masters	-8.54755
▁prices	-8.54755
▁recognizing	-8.54755
▁schedule	-8.54755
▁sworn	-8.54755
▁vibrating	-8.54755
▁desire	-8.54755
▁walked	-8.54755
▁containing	-8.60018
▁credentialing	-8.60018
▁iceberg	-8.60018
▁labelled	-8.60018
▁laughed	-8.60018
▁pepper	-8.60018
▁placate	-8.60018
▁provide	-8.60018
▁requested	-8.60018
▁speech	-8.60018
▁websites	-8.60018
▁ending	-8.60021
▁aqueducts	-8.65573
▁conclusions	-8.65573
▁design	-8.65573
▁diverted	-8.65573
▁dividends	-8.65573
▁farriers	-8.65573
▁festivals	-8.65573
▁listened	-8.65573
▁maddened	-8.65573
▁overslept	-8.65573
▁perils	-8.65573
▁puncturing	-8.65573
▁skydivers	-8.65573
▁teething	-8.65573
▁travel	-8.65573
▁westerners	-8.65573
▁wrapping	-8.65573
▁printed	-8.65573
▁resign	-8.65574
▁capsules	-8.71456
▁contemplating	-8.71456
▁draft	-8.71456
▁establishes	-8.71456
▁extracts	-8.71456
▁hackers	-8.71456
▁hesitated	-8.71456
▁impacted	-8.71456
▁integrate	-8.71456
▁landings	-8.71456
▁malfunction	-8.71456
(	-9.50243
)	-9.50243
q	-10.5942
x	-10.5943
z	-10.5944
v	-10.5945
f	-10.5946
b	-10.5947
m	-10.5948
u	-10.5949
h	-10.595
l	-10.5951
c	-10.5952
o	-10.5953
’	-10.5953
