<unk>	0
<s>	0
</s>	0
▁-	-2.17271
s	-2.41573
ed	-2.80314
▁	-2.82073
es	-2.997
▁a	-3.22113
▁an	-3.37068
▁the	-3.42123
e	-3.98266
ing	-4.06887
t	-4.10864
▁in	-4.12049
▁on	-4.28098
▁at	-4.3674
d	-4.54489
l	-4.60163
i	-4.63069
a	-4.64502
o	-4.71786
p	-4.81206
r	-4.83187
y	-4.86729
er	-5.07319
m	-5.11004
al	-5.11906
n	-5.12851
in	-5.13037
c	-5.23191
▁re	-5.2704
b	-5.32078
g	-5.37376
or	-5.49058
en	-5.52092
▁b	-5.56093
at	-5.59647
ic	-5.65318
▁c	-5.69541
v	-5.69903
th	-5.73158
h	-5.74869
on	-5.78419
▁de	-5.8386
ce	-5.85762
▁co	-5.9183
ar	-6.03249
▁p	-6.04954
▁l	-6.04958
ation	-6.05063
an	-6.06084
ate	-6.06292
el	-6.11169
f	-6.1438
▁g	-6.15385
ist	-6.18247
st	-6.23181
ch	-6.29394
ous	-6.30373
-	-6.34381
▁dis	-6.38112
tion	-6.40369
bi	-6.40596
no	-6.42095
▁pr	-6.43503
able	-6.44024
re	-6.45121
▁st	-6.45267
▁un	-6.46804
▁con	-6.46929
▁ma	-6.48977
ri	-6.49804
▁h	-6.49883
sion	-6.50052
z	-6.51745
ations	-6.51791
ide	-6.52686
▁me	-6.61339
▁ba	-6.64005
our	-6.65954
ll	-6.67024
▁we	-6.67438
ot	-6.68012
ck	-6.6897
▁wa	-6.75372
▁to	-6.75755
ive	-6.76601
▁fa	-6.78427
▁mi	-6.78735
nts	-6.8057
ling	-6.81057
tic	-6.81193
co	-6.81469
ng	-6.84396
ful	-6.88524
om	-6.88795
fe	-6.88897
▁ho	-6.89096
▁pa	-6.89949
ir	-6.9077
▁pro	-6.92649
▁si	-6.92657
▁fl	-6.92911
lat	-6.93784
tern	-6.93862
▁ra	-6.94408
ti	-6.9499
vi	-6.95338
▁ha	-6.95523
act	-6.95838
ure	-6.96198
▁ro	-6.98711
▁per	-7.0267
and	-7.05851
ion	-7.06102
ity	-7.0665
▁dra	-7.06658
▁cross	-7.08174
ical	-7.0852
▁lo	-7.08843
▁count	-7.09264
man	-7.09718
▁ch	-7.09784
mo	-7.10349
ters	-7.10897
aliz	-7.13046
over	-7.16163
▁ne	-7.16453
▁imp	-7.16545
ake	-7.17763
▁fr	-7.17845
▁comp	-7.19183
.	-7.2031
spi	-7.22262
par	-7.24179
gr	-7.24872
ian	-7.25038
ten	-7.25387
road	-7.25714
ish	-7.25929
ash	-7.25975
▁la	-7.26117
sign	-7.27009
rac	-7.2804
▁he	-7.30934
ari	-7.30938
lit	-7.32064
vert	-7.33272
ment	-7.34394
▁inf	-7.36961
▁gener	-7.37143
cent	-7.39698
success	-7.40233
▁continent	-7.40233
▁ex	-7.41005
ight	-7.42571
ite	-7.4329
▁limit	-7.43434
▁desert	-7.43439
▁read	-7.43522
j	-7.44986
▁bound	-7.45073
▁citizen	-7.45073
oon	-7.46834
▁str	-7.47171
▁exp	-7.49092
tur	-7.50085
uff	-7.50159
▁emb	-7.50168
ligi	-7.50182
▁mode	-7.50213
opp	-7.50258
gam	-7.5029
▁gra	-7.5069
vers	-7.51054
tau	-7.51913
▁appear	-7.5211
▁prot	-7.53428
▁non	-7.54002
can	-7.54838
ect	-7.55059
▁di	-7.55308
ball	-7.55401
form	-7.55527
▁explo	-7.55754
ifi	-7.56794
▁te	-7.57417
▁inhal	-7.57433
age	-7.5751
ven	-7.58519
fect	-7.58978
▁recogni	-7.59256
▁lantern	-7.59258
acc	-7.5973
gree	-7.60288
▁wr	-7.61179
▁tail	-7.61179
orders	-7.61184
cultur	-7.63139
▁breath	-7.6314
▁beach	-7.6314
hole	-7.63369
▁wave	-7.6504
▁award	-7.6514
▁geologist	-7.6514
▁slip	-7.65249
▁sha	-7.65435
▁na	-7.65784
lies	-7.66084
▁philosoph	-7.6718
ture	-7.67458
itt	-7.67677
▁terri	-7.69321
front	-7.69334
round	-7.71391
▁consider	-7.71392
▁local	-7.71397
slam	-7.71402
centr	-7.72716
tim	-7.72956
ft	-7.73039
▁office	-7.73498
ipulat	-7.73565
▁activ	-7.73566
▁capacit	-7.73567
▁brains	-7.73602
▁last	-7.74162
rri	-7.74405
main	-7.74465
sit	-7.74907
app	-7.75468
▁campaign	-7.75787
▁collaboration	-7.75787
▁appe	-7.77999
▁symptom	-7.80386
dicati	-7.81212
ett	-7.81435
▁stonework	-7.82767
▁supp	-7.82767
▁reign	-7.82767
▁minor	-7.8278
▁elect	-7.82786
found	-7.85206
low	-7.87706
town	-7.87706
ugg	-7.87706
▁calcul	-7.87706
▁municipalities	-7.87706
▁rebuild	-7.87706
▁short	-7.87706
▁uncle	-7.87709
▁reproduc	-7.87721
ame	-7.8858
▁ear	-7.88743
ept	-7.90136
fund	-7.9027
▁puppets	-7.9027
▁cloth	-7.9027
▁direct	-7.90271
▁poe	-7.90396
lder	-7.90453
ook	-7.92901
▁racism	-7.92901
▁measur	-7.92902
▁tempt	-7.92902
stream	-7.92902
▁intersect	-7.92903
▁warp	-7.92921
▁represent	-7.93107
▁onions	-7.9321
view	-7.95604
▁neologism	-7.95604
▁agreements	-7.95604
▁break	-7.95606
▁fol	-7.95607
diver	-7.95696
bell	-7.95769
▁spare	-7.96421
▁para	-7.97084
igh	-7.97122
▁chutes	-7.98382
▁dividends	-7.98382
▁influences	-7.98382
▁learners	-7.98382
solv	-7.9839
▁bann	-7.98412
ile	-7.98699
▁depo	-7.98945
▁chan	-7.99194
earn	-8.00908
way	-8.01239
▁ballroom	-8.01239
▁festivals	-8.01239
▁glyphs	-8.01239
▁refrigerators	-8.01239
▁weekends	-8.01239
▁acquisition	-8.01239
▁emerge	-8.01239
▁channel	-8.01241
erpi	-8.01295
▁pol	-8.01315
voca	-8.01389
reve	-8.01698
nclusi	-8.04167
guard	-8.0418
▁architecture	-8.0418
▁congratulate	-8.0418
▁grandmother	-8.0418
▁outro	-8.0418
▁wartime	-8.0418
▁slice	-8.04182
mail	-8.04182
ffer	-8.04195
▁cap	-8.04265
mone	-8.04314
ole	-8.04351
ematic	-8.04407
cas	-8.0454
▁rid	-8.04766
▁jellies	-8.07211
▁mathematicians	-8.07211
▁optogenetics	-8.07211
▁outl	-8.07211
▁seasons	-8.07211
▁pools	-8.07211
▁plac	-8.07211
▁slides	-8.07213
▁anime	-8.07222
▁obse	-8.07235
▁want	-8.07245
▁objecti	-8.0725
oph	-8.07283
▁things	-8.07306
andis	-8.07893
ble	-8.0956
▁attempt	-8.10335
▁commercial	-8.10335
▁behaviors	-8.10336
▁calendar	-8.10336
▁credential	-8.10336
▁enjambment	-8.10336
▁hotspots	-8.10336
▁hurtle	-8.10336
▁intervals	-8.10336
▁safeguards	-8.10336
▁shelter	-8.10336
▁contours	-8.10336
▁nights	-8.10342
▁compass	-8.10354
ular	-8.1045
▁part	-8.10639
rve	-8.10796
ntle	-8.11477
rain	-8.12513
nam	-8.13129
scientology	-8.13561
▁arbitrariness	-8.13561
▁discourse	-8.13561
▁pregnancy	-8.13561
▁quantif	-8.13561
▁voices	-8.13561
▁vessel	-8.13562
▁ballet	-8.13564
▁gator	-8.13575
lem	-8.16497
▁acqui	-8.16894
tumbl	-8.16895
▁consum	-8.16895
▁effort	-8.16895
▁interventions	-8.16895
▁unknowns	-8.16895
▁vibrat	-8.16895
publi	-8.16895
▁optimi	-8.16895
▁bicycling	-8.16895
ntain	-8.16997
ities	-8.17083
mili	-8.18021
rant	-8.18611
conce	-8.19583
▁tra	-8.20311
curr	-8.20343
▁ambassadors	-8.20343
▁attackers	-8.20343
▁dissertation	-8.20343
▁imagination	-8.20343
▁molecules	-8.20343
▁sculptures	-8.20343
defin	-8.20344
▁demotion	-8.20345
▁razor	-8.20345
▁post	-8.20377
nject	-8.20414
tract	-8.20435
▁singer	-8.20558
refer	-8.20565
cie	-8.20618
▁uncontro	-8.20659
▁movi	-8.20833
ocat	-8.21433
equent	-8.23914
▁ambiguity	-8.23914
▁compounds	-8.23914
▁guarantee	-8.23914
▁recipe	-8.23914
▁adapt	-8.23915
▁citations	-8.23915
▁order	-8.23921
cycl	-8.23924
▁summit	-8.23924
▁hints	-8.23927
▁opportunities	-8.23928
▁inclu	-8.2393
▁trans	-8.2397
▁invest	-8.23971
▁officers	-8.24025
tize	-8.24576
strate	-8.26855
pathize	-8.27618
▁bridges	-8.27618
▁colleges	-8.27618
▁embarrassment	-8.27618
▁improvements	-8.27618
▁interestingness	-8.27618
▁jurisdictions	-8.27618
▁noggins	-8.27618
▁pathways	-8.27618
▁queues	-8.27618
▁touch	-8.27618
▁woodland	-8.27618
▁worlds	-8.27618
▁predators	-8.27618
▁hackers	-8.27618
▁plant	-8.27619
▁tourist	-8.27619
▁dessert	-8.27619
▁admin	-8.27624
▁pictures	-8.27626
▁jo	-8.27737
port	-8.27832
▁cease	-8.27878
reserv	-8.27936
▁communi	-8.31464
▁buddies	-8.31464
▁cemetery	-8.31464
▁fuels	-8.31464
▁pepper	-8.31464
▁powers	-8.31464
▁command	-8.31464
▁illu	-8.31464
▁defectors	-8.31464
▁finish	-8.31464
▁hormones	-8.31464
▁airports	-8.31465
▁trails	-8.31465
▁oversite	-8.31466
▁landings	-8.31466
▁start	-8.31494
scien	-8.31531
empl	-8.31532
▁crea	-8.31547
▁sym	-8.31564
nanc	-8.32346
ipp	-8.34699
text	-8.35464
utter	-8.35464
▁cenotaph	-8.35464
▁fanfics	-8.35464
▁gardens	-8.35464
▁rescue	-8.35464
▁dryer	-8.35464
▁venality	-8.35464
▁respond	-8.35464
▁fathers	-8.35465
▁perils	-8.35468
▁displacements	-8.35469
▁pict	-8.35526
rbon	-8.37276
jection	-8.3958
rown	-8.39631
▁airwaves	-8.39631
▁marketing	-8.39631
▁monarch	-8.39631
▁reflection	-8.39631
▁responses	-8.39631
▁urg	-8.39631
▁component	-8.39631
▁farmer	-8.39631
▁particles	-8.39631
▁handle	-8.39634
▁fore	-8.39636
▁oppos	-8.39643
▁under	-8.39817
insula	-8.43818
enfranchisement	-8.43979
evaluate	-8.43979
▁accomplishments	-8.43979
▁longitude	-8.43979
▁magazines	-8.43979
0	-8.58286
1	-8.58286
8	-8.58286
9	-8.58286
(	-8.95047
)	-8.95047
’	-9.11072
x	-9.19393
q	-9.19403
k	-9.19413
w	-9.19423
u	-9.19433
