<unk>	0
<s>	0
</s>	0
s	-2.52082
▁	-2.64907
▁-	-2.72315
ed	-3.10621
es	-3.31262
e	-3.67235
▁a	-3.70924
▁the	-3.94067
t	-3.94776
▁an	-3.96593
ing	-4.01096
i	-4.04591
r	-4.09008
o	-4.28995
l	-4.3999
d	-4.47041
▁in	-4.49611
a	-4.5569
p	-4.61331
m	-4.61381
y	-4.71201
▁on	-4.81705
n	-4.82617
▁at	-4.87766
b	-4.9058
g	-4.91571
c	-5.03338
al	-5.0585
in	-5.05856
er	-5.07964
▁re	-5.18761
ar	-5.27951
or	-5.33555
ic	-5.53085
v	-5.56319
▁f	-5.57266
le	-5.57801
at	-5.64645
f	-5.73998
th	-5.74868
▁im	-5.75056
▁ak	-5.75319
ch	-5.76648
▁aw	-5.81145
▁ar	-5.83398
▁ai	-5.84177
▁ax	-5.85754
ion	-5.86221
▁ac	-5.86301
▁os	-5.86552
▁ag	-5.88988
▁av	-5.8915
en	-5.89267
▁ap	-5.89489
▁au	-5.89496
▁ay	-5.90174
▁aj	-5.9053
an	-5.90691
ation	-5.92532
▁ab	-5.9258
ate	-5.97098
▁ao	-5.99474
ll	-5.99556
▁il	-6.02842
▁st	-6.05229
▁g	-6.07209
w	-6.08894
▁un	-6.08915
▁co	-6.12305
▁ip	-6.13332
▁con	-6.14101
▁ib	-6.14976
▁dis	-6.16048
▁ir	-6.1681
▁en	-6.21292
▁de	-6.21373
ment	-6.2158
ro	-6.21966
te	-6.22013
▁iy	-6.22977
k	-6.23138
-	-6.23617
ous	-6.24399
om	-6.26367
▁ig	-6.27184
▁ma	-6.29823
▁tha	-6.30074
▁ba	-6.30337
▁pre	-6.3668
ter	-6.36954
able	-6.38665
co	-6.40027
▁tho	-6.44046
ide	-6.44414
▁ho	-6.47582
ist	-6.47847
el	-6.49326
▁mo	-6.49517
▁ys	-6.56593
tic	-6.58318
ign	-6.60273
▁fa	-6.60432
▁que	-6.65068
ite	-6.67101
▁comp	-6.68086
ive	-6.69234
▁c	-6.70624
z	-6.73343
▁bu	-6.73531
ound	-6.74339
▁ix	-6.75974
ect	-6.76339
▁iv	-6.78011
no	-6.78685
▁ic	-6.78938
▁dr	-6.79754
▁pr	-6.80974
▁v	-6.82761
▁ob	-6.84286
▁swe	-6.84339
▁cre	-6.84632
▁od	-6.85518
tur	-6.85588
tor	-6.86179
ful	-6.86372
▁count	-6.86372
▁gre	-6.86486
ish	-6.86736
▁dre	-6.88045
▁dep	-6.89251
▁wa	-6.89832
▁gle	-6.90319
ck	-6.9043
▁per	-6.90532
ian	-6.90595
▁gwe	-6.92996
▁iz	-6.93121
and	-6.93143
▁fre	-6.93586
▁ud	-6.93959
▁pa	-6.94201
▁pro	-6.94584
▁spe	-6.95084
qua	-6.9798
▁cze	-6.97985
▁snis	-6.97986
▁che	-6.98538
▁ca	-6.98839
▁fle	-6.98867
▁la	-6.99363
ity	-7.00151
▁kne	-7.01108
▁ske	-7.01133
act	-7.01681
▁j	-7.02461
▁thir	-7.03618
▁wre	-7.04312
nts	-7.05111
▁ple	-7.05733
▁plis	-7.06542
out	-7.07279
▁war	-7.07403
▁fris	-7.07675
▁sve	-7.07722
▁se	-7.08169
▁bi	-7.09826
ities	-7.09976
order	-7.09997
▁emb	-7.11128
aliz	-7.11129
▁thu	-7.1348
▁office	-7.1348
▁thi	-7.13558
▁ble	-7.14935
rners	-7.15034
▁we	-7.15427
j	-7.15608
▁whe	-7.15904
ff	-7.15926
own	-7.16031
▁si	-7.16157
▁chu	-7.17139
▁thys	-7.18409
▁wor	-7.18494
ness	-7.20344
▁phe	-7.20937
▁pris	-7.21156
▁tre	-7.22303
nding	-7.22461
▁sle	-7.225
▁twe	-7.23561
▁thim	-7.24632
▁sce	-7.27724
ight	-7.2899
▁whis	-7.28995
ematic	-7.28998
▁sme	-7.29184
den	-7.29391
ven	-7.30086
▁cross	-7.30407
nk	-7.31425
▁list	-7.32049
tim	-7.33751
▁sw	-7.34081
▁lantern	-7.34752
ten	-7.37005
tions	-7.38034
.	-7.39298
▁campaign	-7.39298
age	-7.39566
rac	-7.39744
▁capacit	-7.4086
▁award	-7.42477
▁fol	-7.42559
cent	-7.44174
pon	-7.44233
ook	-7.44725
▁cla	-7.45573
▁quis	-7.457
▁desert	-7.4586
▁fest	-7.46205
▁tra	-7.46353
▁agree	-7.47372
▁mid	-7.47389
▁overs	-7.47705
ctors	-7.48528
ctur	-7.48827
▁citizen	-7.49061
▁appear	-7.4981
tau	-7.50785
app	-7.50988
▁wi	-7.51268
▁mode	-7.51751
▁gra	-7.52434
▁inhal	-7.5254
text	-7.5254
nanc	-7.52619
form	-7.52717
itt	-7.53638
ilit	-7.5469
vert	-7.55085
▁beach	-7.57996
▁slip	-7.57998
▁read	-7.58122
vers	-7.58879
ackers	-7.59884
solv	-7.59892
ras	-7.61406
▁acqui	-7.61805
▁brains	-7.61805
▁tail	-7.61806
▁gener	-7.61817
ower	-7.61846
▁non	-7.61944
▁defe	-7.61971
flat	-7.62238
▁oc	-7.62937
hol	-7.63552
▁collaboration	-7.63766
acc	-7.65647
▁rebuild	-7.65766
jection	-7.65767
gaz	-7.65814
spit	-7.66081
rad	-7.66148
▁minor	-7.67812
▁partic	-7.67814
tour	-7.67911
ence	-7.67932
▁pi	-7.68663
▁fore	-7.70003
▁calcul	-7.72018
▁continent	-7.72018
▁geologist	-7.72018
sci	-7.73928
▁recogni	-7.74186
insula	-7.74192
ult	-7.74192
▁philosoph	-7.74192
itat	-7.74214
sert	-7.76223
cultur	-7.76414
▁sha	-7.76414
▁symptom	-7.76414
▁explo	-7.76414
reli	-7.77338
success	-7.78651
▁opportun	-7.78687
▁pattern	-7.78687
▁poe	-7.78739
low	-7.78785
ival	-7.78787
▁pen	-7.79157
▁na	-7.79333
▁elect	-7.81052
▁displace	-7.83393
▁behav	-7.85833
▁direct	-7.85833
▁wr	-7.86531
▁tempt	-7.88333
plat	-7.88467
uris	-7.89739
▁arbitrariness	-7.90897
▁subs	-7.90897
defin	-7.90899
ampe	-7.91234
lder	-7.91482
line	-7.92593
▁measur	-7.93528
▁communi	-7.93528
▁neologism	-7.93528
▁emerge	-7.93529
▁recip	-7.9353
▁scr	-7.93682
port	-7.9379
▁breath	-7.96231
▁dispersion	-7.96231
▁secularist	-7.96231
▁knots	-7.96231
▁cloth	-7.96231
publi	-7.96232
piece	-7.96238
▁supp	-7.99009
equent	-7.99009
▁break	-7.99009
▁shrouds	-7.99009
▁cycle	-7.99009
▁tragedy	-7.99009
▁slides	-7.99011
▁post	-7.99013
▁butter	-7.99022
slam	-7.99037
ntain	-7.99161
can	-8.00213
▁activist	-8.01866
▁chance	-8.01866
▁institutions	-8.01866
▁pools	-8.01866
▁parole	-8.01869
rbon	-8.01872
▁recognition	-8.01873
ggin	-8.0278
▁neckhole	-8.04807
▁safeguard	-8.04807
▁weekends	-8.04807
▁punc	-8.04808
▁interest	-8.04812
eason	-8.04839
▁flo	-8.05016
ett	-8.06631
rant	-8.06913
ame	-8.07012
▁berthage	-8.07837
▁channel	-8.07837
▁commercial	-8.07837
▁inclu	-8.07837
▁rescue	-8.07837
▁reproduction	-8.0784
▁invest	-8.07848
▁fof	-8.07892
opp	-8.08246
dict	-8.0941
▁appellants	-8.10962
▁bourbon	-8.10962
▁hurdles	-8.10962
▁overview	-8.10962
▁pepper	-8.10962
▁sculptures	-8.10962
▁shelter	-8.10962
▁plac	-8.10962
▁uncle	-8.10983
▁certificates	-8.14188
▁destinations	-8.14188
▁differences	-8.14188
▁municipalities	-8.14188
▁ragamuffin	-8.14188
▁refrigerators	-8.14188
▁short	-8.14188
▁toilet	-8.14188
▁websites	-8.14188
▁actresses	-8.14188
founder	-8.14197
▁maiden	-8.14205
▁speech	-8.14214
▁fok	-8.14224
▁movi	-8.14361
ligi	-8.17515
curr	-8.17521
▁album	-8.17521
▁bicycling	-8.17521
▁centerpiece	-8.17521
▁credential	-8.17521
▁edifices	-8.17521
▁flash	-8.17521
▁lakefront	-8.17521
▁malfunction	-8.17521
▁optogenetics	-8.17521
▁vapour	-8.17521
▁popul	-8.17521
▁trails	-8.17525
▁nights	-8.17532
▁games	-8.17554
strate	-8.17903
▁para	-8.18096
▁rid	-8.18605
evaluate	-8.2097
▁accomplishments	-8.2097
▁calendar	-8.2097
▁families	-8.2097
▁farriers	-8.2097
▁limitations	-8.2097
▁reflection	-8.2097
▁representations	-8.2097
▁restraint	-8.2097
▁roadway	-8.2097
▁intersect	-8.2097
▁walk	-8.20979
▁bann	-8.21016
▁successor	-8.21024
▁want	-8.21027
▁spare	-8.21262
over	-8.22983
1	-8.24541
9	-8.24541
0	-8.24541
8	-8.24541
tumbl	-8.24541
▁concentration	-8.24541
▁hormones	-8.24541
▁marketing	-8.24541
▁pilgrims	-8.24541
▁policing	-8.24541
▁razor	-8.24541
▁stonework	-8.24541
▁teaspoons	-8.24541
▁local	-8.24541
▁tooth	-8.24541
mail	-8.24549
▁fears	-8.24557
▁anime	-8.24572
▁gator	-8.24577
▁appea	-8.26956
▁airwaves	-8.28245
▁ambiguity	-8.28245
▁antiques	-8.28245
▁attempt	-8.28245
▁congratulate	-8.28245
▁conjectures	-8.28245
▁hurtle	-8.28245
▁interventions	-8.28245
▁lifetimes	-8.28245
▁limits	-8.28245
▁lofts	-8.28245
▁longitude	-8.28245
▁pictographs	-8.28245
▁puppets	-8.28245
▁urg	-8.28245
▁woodland	-8.28245
▁basils	-8.28246
▁crown	-8.28254
produce	-8.31942
pathize	-8.32091
▁botanicals	-8.32091
▁component	-8.32091
▁domain	-8.32091
▁fanfics	-8.32091
▁implements	-8.32091
▁misconception	-8.32091
▁pathways	-8.32091
▁podcasts	-8.32091
▁tarpaulin	-8.32091
▁citations	-8.32091
▁adapt	-8.32091
▁weeks	-8.32092
oons	-8.32136
ceme	-8.32157
tize	-8.32286
mulat	-8.36091
▁canvas	-8.36091
▁conclusions	-8.36091
▁expropriation	-8.36091
▁hotspots	-8.36091
▁impression	-8.36091
▁influences	-8.36091
▁stipulation	-8.36091
▁divid	-8.36091
▁respond	-8.36093
▁large	-8.361
▁oppos	-8.36101
▁brevet	-8.40258
▁connotations	-8.40258
▁handle	-8.40258
▁ornaments	-8.40258
▁skydivers	-8.40258
▁territory	-8.40258
▁touch	-8.40258
▁vibrat	-8.40258
▁dividends	-8.40258
▁racism	-8.40258
▁cease	-8.40306
▁uncontro	-8.40569
claim	-8.40687
(	-9.03366
)	-9.03366
’	-9.2079
q	-9.99695
x	-9.99705
u	-9.99715
h	-9.99725
