<unk>	0
<s>	0
</s>	0
▁	-1.5778
▁-	-2.14827
s	-2.54306
ed	-2.90862
es	-3.09817
▁a	-3.32075
▁the	-3.33854
▁an	-3.37697
e	-3.44862
r	-3.7111
t	-3.78501
i	-3.863
a	-3.87419
▁in	-4.10554
▁at	-4.2688
▁on	-4.27788
ing	-4.43139
n	-4.48729
d	-4.53029
p	-4.65739
al	-4.98687
an	-5.2208
y	-5.285
▁re	-5.69953
g	-5.71887
in	-5.74264
ate	-5.8268
k	-5.9283
-	-6.11202
▁g	-6.37086
able	-6.45144
ent	-6.46263
▁un	-6.48289
tur	-6.53536
▁dis	-6.60775
ard	-6.74025
▁comp	-6.8399
▁pro	-6.84919
ive	-6.96799
j	-7.17284
▁office	-7.17284
atic	-7.22514
opp	-7.25235
gree	-7.29482
ical	-7.32381
▁cross	-7.32381
▁pa	-7.34994
.	-7.35389
▁citizen	-7.40077
▁lantern	-7.41689
alities	-7.46691
ation	-7.55625
▁collaboration	-7.55625
▁non	-7.55625
vers	-7.575
▁continent	-7.57511
▁geologist	-7.59435
▁desert	-7.59435
▁beach	-7.61395
▁listing	-7.61395
port	-7.65436
▁campaign	-7.65436
▁sta	-7.66336
▁symptom	-7.67519
▁rebuild	-7.6752
▁terri	-7.69648
▁pre	-7.71724
▁objecti	-7.74043
ecti	-7.80638
▁asbestos	-7.85962
▁minorities	-7.85962
▁shelter	-7.85962
▁injustice	-7.88526
▁landings	-7.88526
▁safeguard	-7.88526
▁cloth	-7.91157
▁distortions	-7.91157
▁explorers	-7.91157
▁families	-7.91157
▁implements	-7.91157
▁intersect	-7.91157
▁prices	-7.91157
▁demotion	-7.9386
▁domain	-7.9386
▁embarrassment	-7.9386
▁jurisdictions	-7.9386
▁stonework	-7.9386
▁ballroom	-7.96638
▁breath	-7.96638
▁county	-7.96638
▁dispersion	-7.96638
▁molecules	-7.96638
ntain	-7.96642
tale	-7.96849
▁accomplishments	-7.99495
▁appear	-7.99495
▁cenotaph	-7.99495
▁dissertation	-7.99495
▁fears	-7.99495
▁iceberg	-7.99495
▁knots	-7.99495
▁last	-7.99495
▁puppets	-7.99495
▁restaurant	-7.99495
▁stink	-7.99496
▁inten	-7.99536
▁behaviors	-8.02436
▁contours	-8.02436
▁marketing	-8.02436
▁pathways	-8.02436
▁pattern	-8.02436
▁ragamuffin	-8.02436
▁saponins	-8.02436
▁seasons	-8.02436
▁union	-8.02436
▁waist	-8.02436
▁afternoon	-8.05466
▁depictions	-8.05466
▁direct	-8.05466
▁effort	-8.05466
▁foreigners	-8.05466
▁handle	-8.05466
▁payment	-8.05466
▁teaspoons	-8.05466
▁vessel	-8.05466
▁spite	-8.05467
itted	-8.05655
▁architecture	-8.08591
▁component	-8.08591
▁decoration	-8.08591
▁electrons	-8.08591
▁guarantee	-8.08591
▁lakefront	-8.08591
▁optogenetics	-8.08591
▁particles	-8.08591
▁pixie	-8.08591
▁shortage	-8.08591
▁alcoholics	-8.11817
▁aqueducts	-8.11817
▁cycle	-8.11817
▁differences	-8.11817
▁edifices	-8.11817
▁expropriation	-8.11817
▁flats	-8.11817
▁foreground	-8.11817
▁hints	-8.11817
▁noggins	-8.11817
▁representations	-8.11817
▁readings	-8.11817
▁cemetery	-8.1515
▁channels	-8.1515
▁considerations	-8.1515
▁contracts	-8.1515
▁disorders	-8.1515
▁displacements	-8.1515
▁emergency	-8.1515
▁fanfics	-8.1515
▁games	-8.1515
▁gentleman	-8.1515
▁governance	-8.1515
▁grandmother	-8.1515
▁hospitality	-8.1515
▁hurtle	-8.1515
▁improvements	-8.1515
▁institutions	-8.1515
▁interventions	-8.1515
▁midwife	-8.1515
▁opportunities	-8.1515
▁overview	-8.1515
▁pictographs	-8.1515
▁rescue	-8.1515
▁rosters	-8.1515
▁shrouds	-8.1515
▁supplies	-8.1515
▁textbook	-8.1515
▁weeks	-8.1515
munic	-8.15151
▁agreements	-8.18599
▁ballet	-8.18599
▁bicycling	-8.18599
▁buddies	-8.18599
▁carbons	-8.18599
▁communi	-8.18599
▁conspiracy	-8.18599
▁destinations	-8.18599
▁easterners	-8.18599
▁gator	-8.18599
▁influences	-8.18599
▁investments	-8.18599
▁model	-8.18599
▁narcotics	-8.18599
▁outro	-8.18599
▁pictures	-8.18599
▁podcasts	-8.18599
▁policing	-8.18599
▁restraint	-8.18599
▁secularist	-8.18599
▁summit	-8.18599
▁things	-8.18599
▁tooth	-8.18599
▁tragedy	-8.18599
▁wartime	-8.18599
▁reign	-8.186
▁compass	-8.18645
▁philosopher	-8.18647
▁activist	-8.2217
▁actresses	-8.2217
▁appearance	-8.2217
▁berthage	-8.2217
▁billions	-8.2217
▁brightness	-8.2217
▁capacities	-8.2217
▁capacity	-8.2217
▁connotations	-8.2217
▁costumes	-8.2217
▁cousins	-8.2217
▁depots	-8.2217
▁faith	-8.2217
▁festivals	-8.2217
▁intelligibility	-8.2217
▁misconception	-8.2217
▁modernity	-8.2217
▁optimi	-8.2217
▁pepper	-8.2217
▁quantification	-8.2217
▁razor	-8.2217
▁robots	-8.2217
▁sculptures	-8.2217
▁shape	-8.2217
▁verticalization	-8.2217
▁worlds	-8.2217
▁finish	-8.2217
▁singer	-8.22226
▁antiques	-8.25874
▁appellants	-8.25874
▁basils	-8.25874
▁calendar	-8.25874
▁chance	-8.25874
▁counter	-8.25874
▁dividends	-8.25874
▁emblem	-8.25874
▁farmer	-8.25874
▁guardians	-8.25874
▁hormones	-8.25874
▁hostel	-8.25874
▁inhalation	-8.25874
▁jellies	-8.25874
▁labelled	-8.25874
▁large	-8.25874
▁neologism	-8.25874
▁nights	-8.25874
▁oceans	-8.25874
▁ornaments	-8.25874
▁paratexts	-8.25874
▁parole	-8.25874
▁pilgrims	-8.25874
▁preconditions	-8.25874
▁radio	-8.25874
▁roadway	-8.25874
▁stipulation	-8.25874
▁tailor	-8.25874
▁uncontro	-8.25874
▁dessert	-8.25874
▁sisal	-8.25945
▁spare	-8.25949
nounce	-8.2972
▁arbitrariness	-8.2972
▁banning	-8.2972
▁biologist	-8.2972
▁bourbon	-8.2972
▁brevet	-8.2972
▁canvas	-8.2972
▁conclusions	-8.2972
▁countries	-8.2972
▁crossroads	-8.2972
▁cupcake	-8.2972
▁decisions	-8.2972
▁defectors	-8.2972
▁enjambment	-8.2972
▁fault	-8.2972
▁festoons	-8.2972
▁guests	-8.2972
▁limitations	-8.2972
▁maiden	-8.2972
▁masters	-8.2972
▁methods	-8.2972
▁monarch	-8.2972
▁offers	-8.2972
▁onions	-8.2972
▁oversite	-8.2972
▁peninsula	-8.2972
▁perils	-8.2972
▁piece	-8.2972
▁predators	-8.2972
▁reflection	-8.2972
▁refrigerators	-8.2972
▁reproduction	-8.2972
▁responses	-8.2972
▁skydivers	-8.2972
▁style	-8.2972
▁vindication	-8.2972
▁artist	-8.2972
▁adapt	-8.29721
8	-8.33719
0	-8.3372
1	-8.3372
9	-8.3372
▁ambassadors	-8.3372
▁ballot	-8.3372
▁censuses	-8.3372
▁character	-8.3372
▁commit	-8.3372
▁creases	-8.3372
▁demise	-8.3372
▁earthquake	-8.3372
▁engage	-8.3372
▁fathers	-8.3372
▁folks	-8.3372
▁heating	-8.3372
▁include	-8.3372
▁interestingness	-8.3372
▁magazines	-8.3372
▁mathematicians	-8.3372
▁perlite	-8.3372
▁placate	-8.3372
▁pregnancy	-8.3372
▁science	-8.3372
▁society	-8.3372
▁speech	-8.3372
▁tarpaulin	-8.3372
▁towns	-8.3372
▁writers	-8.3372
▁dipped	-8.3372
▁learn	-8.37881
▁raci	-8.37887
enfranchisement	-8.37887
▁actors	-8.37887
▁airwaves	-8.37887
▁anchorage	-8.37887
▁bounds	-8.37887
▁breakers	-8.37887
▁certificates	-8.37887
▁conjectures	-8.37887
▁currents	-8.37887
▁generations	-8.37887
▁hurdles	-8.37887
▁injection	-8.37887
▁maddened	-8.37887
▁merchandise	-8.37887
▁neckhole	-8.37887
▁obsessed	-8.37887
▁participants	-8.37887
▁powers	-8.37887
▁provocation	-8.37887
▁recognition	-8.37887
▁slipstream	-8.37887
▁spelling	-8.37887
▁taunts	-8.37887
▁unfold	-8.37887
▁venality	-8.37887
▁warping	-8.37887
▁websites	-8.37887
▁westerners	-8.37887
▁arrived	-8.37887
▁learners	-8.37893
▁acquisition	-8.42235
▁brains	-8.42235
▁bridges	-8.42235
▁chair	-8.42235
▁compounds	-8.42235
▁concentration	-8.42235
▁counts	-8.42235
▁explosion	-8.42235
▁kinematics	-8.42235
▁liberated	-8.42235
▁longitude	-8.42235
▁perfected	-8.42235
▁prefer	-8.42235
▁scrap	-8.42235
▁tourist	-8.42235
▁woodland	-8.42235
▁respond	-8.42235
▁reader	-8.42235
▁reverse	-8.42261
danger	-8.4678
evaluate	-8.4678
founder	-8.4678
▁acquiesce	-8.4678
▁calculated	-8.4678
▁congratulate	-8.4678
▁consuming	-8.4678
▁controls	-8.4678
▁denomination	-8.4678
▁frontline	-8.4678
▁haven	-8.4678
▁imagination	-8.4678
▁impacted	-8.4678
▁limits	-8.4678
▁plant	-8.4678
▁prototypes	-8.4678
▁rebelling	-8.4678
▁roughened	-8.4678
▁session	-8.4678
▁stores	-8.4678
▁temptation	-8.4678
▁toast	-8.4678
▁unknowns	-8.4678
▁vibrated	-8.4678
▁armholes	-8.51542
▁babinos	-8.51542
▁commercial	-8.51542
▁contemplating	-8.51542
▁departure	-8.51542
▁describe	-8.51542
▁emerge	-8.51542
▁farriers	-8.51542
▁gardens	-8.51542
▁glyphs	-8.51542
▁highlights	-8.51542
▁impression	-8.51542
▁islamophobia	-8.51542
▁manipulated	-8.51542
▁occasion	-8.51542
▁preservatives	-8.51542
▁recognizing	-8.51542
▁sections	-8.51542
▁squashed	-8.51542
▁struggle	-8.51542
▁stumbled	-8.51542
▁tugging	-8.51542
▁urging	-8.51542
▁wavenumber	-8.51542
▁weekends	-8.51542
▁wrapping	-8.51542
▁started	-8.5155
▁allocated	-8.56542
▁ambiguity	-8.56542
▁behave	-8.56542
▁borders	-8.56542
▁boundaries	-8.56542
▁chunk	-8.56542
▁classes	-8.56542
▁colleges	-8.56542
▁discourse	-8.56542
▁displaced	-8.56542
▁diverted	-8.56542
▁establishes	-8.56542
▁estimated	-8.56542
▁exceeded	-8.56542
▁fullness	-8.56542
▁handcuffed	-8.56542
▁holder	-8.56542
▁intervals	-8.56542
▁laughed	-8.56542
▁neighbors	-8.56542
▁nerves	-8.56542
▁recipe	-8.56542
▁slides	-8.56542
▁toilet	-8.56542
▁vaccine	-8.56542
▁abstained	-8.61805
▁attempted	-8.61805
▁baseball	-8.61805
▁capsules	-8.61805
▁claiming	-8.61805
▁cradled	-8.61805
▁frequented	-8.61805
▁hackers	-8.61805
▁happened	-8.61805
▁listened	-8.61805
▁malfunction	-8.61805
▁negates	-8.61805
▁postponed	-8.61805
▁provide	-8.61805
▁putting	-8.61805
▁teething	-8.61805
▁tenure	-8.61805
▁warps	-8.61805
▁drank	-8.61805
▁philosoph	-8.67283
▁botanicals	-8.67361
▁brainstorm	-8.67361
▁centerpiece	-8.67361
▁construe	-8.67361
▁demanded	-8.67361
▁design	-8.67361
▁expands	-8.67361
▁hamper	-8.67361
▁impart	-8.67361
▁integrate	-8.67361
▁phrase	-8.67361
▁plated	-8.67361
▁requested	-8.67361
(	-9.09328
)	-9.09328
’	-9.5203
z	-9.66196
x	-9.66206
q	-9.66216
w	-9.66226
v	-9.66236
f	-9.66246
b	-9.66256
m	-9.66266
u	-9.66276
h	-9.66286
l	-9.66296
c	-9.66306
o	-9.66316
