<unk>	0
<s>	0
</s>	0
▁	-1.59568
▁-	-2.1472
s	-2.54124
ed	-2.9169
es	-3.1086
▁a	-3.31814
▁the	-3.36487
▁an	-3.37559
e	-3.47724
t	-3.63275
r	-3.84077
i	-3.85618
a	-3.99791
▁in	-4.10582
▁at	-4.27244
▁on	-4.28898
d	-4.40542
ing	-4.41742
n	-4.59673
p	-4.76062
al	-4.8017
an	-5.14333
y	-5.1732
g	-5.22797
ar	-5.67138
ate	-5.79985
re	-5.80512
k	-5.92469
▁re	-5.92491
in	-6.01418
-	-6.07611
tic	-6.4592
able	-6.5726
▁con	-6.59409
▁dis	-6.61902
ent	-6.66746
▁un	-6.67684
ation	-6.82901
▁pro	-6.84746
▁comp	-6.86614
▁per	-7.02234
.	-7.0882
j	-7.18766
▁office	-7.21415
opp	-7.31282
ical	-7.3429
▁pre	-7.35838
▁cross	-7.37391
▁citizen	-7.37391
▁geologist	-7.40591
▁rebuild	-7.45592
▁continent	-7.47316
▁non	-7.50856
▁lantern	-7.56413
▁success	-7.56413
▁desert	-7.56414
▁beach	-7.58336
▁last	-7.62297
ecti	-7.62297
▁campaign	-7.64338
▁listing	-7.64338
▁uncle	-7.70723
gree	-7.73083
▁intersect	-7.79924
▁raci	-7.79924
▁shelter	-7.79924
▁pa	-7.81155
▁pictures	-7.82363
▁shortage	-7.82363
▁tooth	-7.84863
▁symptom	-7.87427
▁collaboration	-7.87427
▁farmer	-7.87427
▁babinos	-7.90059
▁festivals	-7.90059
itted	-7.90278
▁ballet	-7.92762
▁breath	-7.92762
▁cloth	-7.92762
▁spare	-7.93118
▁borders	-7.95539
▁capacities	-7.95539
▁faith	-7.95539
▁modernity	-7.95539
▁recognition	-7.95539
▁taunts	-7.95539
▁waves	-7.95539
▁centres	-7.98397
▁direct	-7.98397
▁neologism	-7.98397
▁slipstream	-7.98397
▁society	-7.98397
▁tails	-7.98397
▁wavenumber	-7.98397
▁readings	-7.98397
evaluate	-8.01338
▁agreements	-8.01338
▁brevet	-8.01338
▁claws	-8.01338
▁compounds	-8.01338
▁connotations	-8.01338
▁grandmother	-8.01338
▁habit	-8.01338
▁hotspots	-8.01338
▁interventions	-8.01338
▁islamophobia	-8.01338
▁masters	-8.01338
▁objections	-8.01338
▁recognizing	-8.01338
▁refrigerators	-8.01338
▁stonework	-8.01338
▁tenure	-8.01338
▁territory	-8.01338
▁voices	-8.01338
▁weeks	-8.01338
▁gener	-8.04359
▁bourbon	-8.04368
▁displacements	-8.04368
▁fathers	-8.04368
▁fault	-8.04368
▁hospitality	-8.04368
▁injection	-8.04368
▁intelligibility	-8.04368
▁jellies	-8.04368
▁limits	-8.04368
▁neighbors	-8.04368
▁policing	-8.04368
▁safeguard	-8.04368
▁shape	-8.04368
▁slides	-8.04368
▁wartime	-8.04368
▁appear	-8.04368
▁stink	-8.04369
▁reign	-8.04369
enfranchisement	-8.07493
▁awards	-8.07493
▁cenotaph	-8.07493
▁citations	-8.07493
▁coins	-8.07493
▁errors	-8.07493
▁glyphs	-8.07493
▁hostel	-8.07493
▁imagination	-8.07493
▁interestingness	-8.07493
▁noggins	-8.07493
▁piece	-8.07493
▁queues	-8.07493
▁razor	-8.07493
▁reform	-8.07493
▁secularist	-8.07493
▁tailor	-8.07493
▁temptation	-8.07493
▁commercial	-8.07493
▁inten	-8.07537
▁alcoholics	-8.10719
▁armholes	-8.10719
▁ballroom	-8.10719
▁censuses	-8.10719
▁considerations	-8.10719
▁destinations	-8.10719
▁dividends	-8.10719
▁families	-8.10719
▁hints	-8.10719
▁mixer	-8.10719
▁optimi	-8.10719
▁ragamuffin	-8.10719
▁rescue	-8.10719
▁seasons	-8.10719
▁summit	-8.10719
▁venality	-8.10719
▁philosopher	-8.10748
▁singer	-8.1076
▁learn	-8.14047
▁acquisition	-8.14052
▁afternoon	-8.14052
▁airports	-8.14052
▁anemone	-8.14052
▁arbitrariness	-8.14052
▁banning	-8.14052
▁basils	-8.14052
▁character	-8.14052
▁concentration	-8.14052
▁congratulate	-8.14052
▁currents	-8.14052
▁discourse	-8.14052
▁electrons	-8.14052
▁expropriation	-8.14052
▁guests	-8.14052
▁investments	-8.14052
▁malfunction	-8.14052
▁midwife	-8.14052
▁onions	-8.14052
▁pathways	-8.14052
▁pattern	-8.14052
▁puppets	-8.14052
▁things	-8.14052
▁vapour	-8.14052
▁dessert	-8.14052
▁generations	-8.14062
rained	-8.1407
▁uncontro	-8.175
0	-8.175
1	-8.175
8	-8.175
9	-8.175
▁asbestos	-8.175
▁bridges	-8.175
▁conjectures	-8.175
▁departure	-8.175
▁folks	-8.175
▁improvements	-8.175
▁jurisdictions	-8.175
▁model	-8.175
▁nights	-8.175
▁paths	-8.175
▁preservatives	-8.175
▁prototypes	-8.175
▁reflection	-8.175
▁roadway	-8.175
▁tourist	-8.175
▁woodland	-8.175
ligi	-8.21072
scientology	-8.21072
▁carbons	-8.21072
▁certificates	-8.21072
▁chance	-8.21072
▁conclusions	-8.21072
▁earthquake	-8.21072
▁embrace	-8.21072
▁heels	-8.21072
▁hesitated	-8.21072
▁institutions	-8.21072
▁longitude	-8.21072
▁minorities	-8.21072
▁oceans	-8.21072
▁opportunities	-8.21072
▁payment	-8.21072
▁predators	-8.21072
▁trails	-8.21072
▁verticalization	-8.21072
▁warping	-8.21072
▁attempted	-8.24776
▁brains	-8.24776
▁butter	-8.24776
▁calculus	-8.24776
▁calendar	-8.24776
▁command	-8.24776
▁counter	-8.24776
▁countries	-8.24776
▁dispersion	-8.24776
▁explosion	-8.24776
▁foreground	-8.24776
▁frontline	-8.24776
▁holder	-8.24776
▁hormones	-8.24776
▁impression	-8.24776
▁manipulated	-8.24776
▁mathematicians	-8.24776
▁methods	-8.24776
▁monarch	-8.24776
▁municipalities	-8.24776
▁optogenetics	-8.24776
▁ornaments	-8.24776
▁parole	-8.24776
▁preconditions	-8.24776
▁pregnancy	-8.24776
▁responses	-8.24776
▁restraint	-8.24776
▁toilet	-8.24776
▁vaccine	-8.24776
▁antiques	-8.28622
▁baseball	-8.28622
▁breakers	-8.28622
▁brightness	-8.28622
▁chair	-8.28622
▁channels	-8.28622
▁cousins	-8.28622
▁enjambment	-8.28622
▁explo	-8.28622
▁gardens	-8.28622
▁limitations	-8.28622
▁maiden	-8.28622
▁podcasts	-8.28622
▁science	-8.28622
▁sculptures	-8.28622
▁session	-8.28622
▁sinuses	-8.28622
▁stipulation	-8.28622
▁style	-8.28622
▁design	-8.28622
▁sisal	-8.28709
▁popul	-8.32621
▁aqueducts	-8.32622
▁bicycling	-8.32622
▁capsules	-8.32622
▁contours	-8.32622
▁defectors	-8.32622
▁effort	-8.32622
▁embarrassment	-8.32622
▁fanfics	-8.32622
▁farriers	-8.32622
▁fathom	-8.32622
▁finish	-8.32622
▁flats	-8.32622
▁gentleman	-8.32622
▁guarantee	-8.32622
▁hackers	-8.32622
▁haven	-8.32622
▁iceberg	-8.32622
▁impart	-8.32622
▁injustice	-8.32622
▁intervals	-8.32622
▁knots	-8.32622
▁liberated	-8.32622
▁particles	-8.32622
▁powers	-8.32622
▁qualities	-8.32622
▁robots	-8.32622
▁rosters	-8.32622
▁unfold	-8.32622
▁worlds	-8.32622
▁dryer	-8.32622
▁earning	-8.32623
▁compass	-8.32668
nounce	-8.36788
▁activated	-8.36788
▁anchorage	-8.36788
▁behaviors	-8.36788
▁cemetery	-8.36788
▁communi	-8.36788
▁costumes	-8.36788
▁decisions	-8.36788
▁decoration	-8.36788
▁demotion	-8.36788
▁domain	-8.36788
▁emblem	-8.36788
▁governance	-8.36788
▁influences	-8.36788
▁molecules	-8.36788
▁recipe	-8.36788
▁regretting	-8.36788
▁representations	-8.36788
▁skydivers	-8.36788
▁stores	-8.36788
▁union	-8.36788
▁urging	-8.36788
▁adapt	-8.36789
▁rides	-8.36811
defin	-8.41136
▁activist	-8.41136
▁airwaves	-8.41136
▁architecture	-8.41136
▁botanicals	-8.41136
▁chunk	-8.41136
▁classes	-8.41136
▁commit	-8.41136
▁disorders	-8.41136
▁festoons	-8.41136
▁guardians	-8.41136
▁hurdles	-8.41136
▁implements	-8.41136
▁kinematics	-8.41136
▁marketing	-8.41136
▁oversite	-8.41136
▁paratexts	-8.41136
▁perlite	-8.41136
▁plant	-8.41136
▁radio	-8.41136
▁respond	-8.41136
▁sections	-8.41136
▁washing	-8.41136
▁websites	-8.41136
▁westerners	-8.41136
▁printed	-8.41136
▁reader	-8.41136
▁learners	-8.41143
▁enable	-8.41175
founder	-8.45682
▁ambiguity	-8.45682
▁attackers	-8.45682
▁backed	-8.45682
▁boundaries	-8.45682
▁bounds	-8.45682
▁buddies	-8.45682
▁consuming	-8.45682
▁county	-8.45682
▁creases	-8.45682
▁cupcake	-8.45682
▁emergency	-8.45682
▁foreigners	-8.45682
▁magazines	-8.45682
▁narcotics	-8.45682
▁offers	-8.45682
▁pepper	-8.45682
▁pictographs	-8.45682
▁pilgrims	-8.45682
▁provocation	-8.45682
▁reproduction	-8.45682
▁speech	-8.45682
▁stumbled	-8.45682
▁supplies	-8.45682
▁textbook	-8.45682
▁unknowns	-8.45682
▁warps	-8.45682
▁weekends	-8.45682
▁alluded	-8.50444
▁appearance	-8.50444
▁brainstorm	-8.50444
▁contemplating	-8.50444
▁demise	-8.50444
▁differences	-8.50444
▁diverted	-8.50444
▁estimated	-8.50444
▁experiencing	-8.50444
▁handle	-8.50444
▁participants	-8.50444
▁pixie	-8.50444
▁placed	-8.50444
▁protected	-8.50444
▁resolving	-8.50444
▁restaurant	-8.50444
▁saponins	-8.50444
▁shrouds	-8.50444
▁sympathize	-8.50444
▁teaspoons	-8.50444
▁travel	-8.50444
courage	-8.55444
▁acquiesce	-8.55444
▁allocated	-8.55444
▁billions	-8.55444
▁colleges	-8.55444
▁cradled	-8.55444
▁depictions	-8.55444
▁easterners	-8.55444
▁establishes	-8.55444
▁fullness	-8.55444
▁gator	-8.55444
▁hamper	-8.55444
▁handcuffed	-8.55444
▁maddened	-8.55444
▁merchandise	-8.55444
▁militaries	-8.55444
▁misconception	-8.55444
▁neckhole	-8.55444
▁nerves	-8.55444
▁overview	-8.55444
▁scoreboard	-8.55444
▁silence	-8.55444
▁slipping	-8.55444
▁sporting	-8.55444
▁vibrated	-8.55444
▁writers	-8.55444
▁artist	-8.55445
▁accomplishments	-8.60707
▁berthage	-8.60707
▁centerpiece	-8.60707
▁defund	-8.60707
▁draft	-8.60707
▁frequented	-8.60707
▁integrate	-8.60707
▁lakefront	-8.60707
▁landings	-8.60707
▁peninsula	-8.60707
▁prices	-8.60707
▁rebelling	-8.60707
▁reproduced	-8.60707
▁teething	-8.60707
▁tragedy	-8.60707
▁preside	-8.60707
▁appeal	-8.60707
▁appellants	-8.66262
▁capacity	-8.66262
▁component	-8.66262
▁construe	-8.66262
▁dissertation	-8.66262
▁envisioned	-8.66262
▁exceeded	-8.66262
▁expands	-8.66262
▁extracts	-8.66262
▁highlights	-8.66262
▁occasion	-8.66262
▁ordering	-8.66262
▁overslept	-8.66262
▁plated	-8.66262
▁quantification	-8.66262
▁recognising	-8.66262
▁translates	-8.66262
▁vibrating	-8.66262
▁started	-8.66264
▁ambassadors	-8.72145
▁begins	-8.72145
▁containing	-8.72145
▁distortions	-8.72145
(	-8.92204
)	-8.92204
q	-10.0176
x	-10.0177
z	-10.0178
w	-10.0179
v	-10.018
f	-10.0181
b	-10.0182
m	-10.0183
u	-10.0184
h	-10.0185
l	-10.0186
c	-10.0187
o	-10.0188
’	-10.0188
