<unk>	0
<s>	0
</s>	0
▁-	-2.16027
s	-2.42204
ed	-2.7639
es	-3.0426
▁	-3.11948
▁a	-3.21847
▁an	-3.34867
▁the	-3.36055
t	-3.86192
e	-3.87075
▁in	-4.0588
ing	-4.0705
▁on	-4.30736
o	-4.32998
▁at	-4.34132
l	-4.54784
u	-4.56235
i	-4.56928
d	-4.6355
r	-4.68333
c	-4.76567
a	-4.78688
m	-4.93897
n	-4.96835
er	-4.98203
y	-5.15743
al	-5.16096
▁re	-5.17763
b	-5.27981
f	-5.31325
in	-5.34949
p	-5.35944
or	-5.4351
g	-5.53329
▁b	-5.5976
v	-5.625
at	-5.62672
en	-5.70908
ar	-5.79132
ch	-5.8689
▁co	-5.91778
ri	-5.95313
ic	-6.01502
an	-6.0172
▁g	-6.06027
ation	-6.14683
▁de	-6.158
▁p	-6.16895
▁ma	-6.17424
ist	-6.19451
ate	-6.21412
tic	-6.23008
▁st	-6.23056
tion	-6.23686
ion	-6.25535
re	-6.25873
-	-6.29677
▁pr	-6.3087
▁lo	-6.41516
▁dis	-6.42008
able	-6.45097
▁ha	-6.46081
ous	-6.46451
▁n	-6.48143
ide	-6.49525
k	-6.5166
▁po	-6.53072
ir	-6.54035
z	-6.5422
▁mo	-6.5459
ce	-6.55407
▁comp	-6.55412
▁con	-6.55822
▁un	-6.57142
ll	-6.58447
de	-6.60152
ity	-6.60526
ish	-6.62553
▁me	-6.6364
▁ho	-6.69903
ment	-6.70624
and	-6.71141
vi	-6.72288
▁we	-6.73938
ul	-6.74496
ng	-6.75248
end	-6.75872
ke	-6.77562
pp	-6.78056
lat	-6.78516
mp	-6.81368
eg	-6.81913
▁pro	-6.82374
▁bu	-6.85136
ive	-6.87389
no	-6.8778
ting	-6.88206
▁count	-6.89234
nk	-6.90379
▁fl	-6.90865
j	-6.91438
ast	-6.91893
qua	-6.92415
ound	-6.93892
▁wa	-6.95319
▁pu	-6.97877
ell	-6.97901
ppe	-6.98007
▁dep	-6.98452
▁fa	-6.99117
▁imp	-6.99489
ven	-6.99925
art	-7.00564
▁per	-7.0235
ck	-7.0669
ash	-7.07415
▁se	-7.08582
▁ra	-7.09635
▁cross	-7.1152
▁sh	-7.12687
age	-7.13963
▁emb	-7.16317
act	-7.17192
.	-7.18796
ents	-7.18817
ities	-7.20076
▁dra	-7.21586
ite	-7.21974
▁office	-7.23998
▁fr	-7.24245
centr	-7.24478
▁la	-7.27325
success	-7.28013
im	-7.28367
▁ro	-7.30709
▁non	-7.30884
rap	-7.31172
▁list	-7.31354
ters	-7.32801
gr	-7.33452
sign	-7.33696
ect	-7.34573
▁to	-7.35009
ils	-7.36634
gene	-7.37614
ping	-7.37649
tur	-7.39453
ight	-7.39705
▁ca	-7.41658
▁acqui	-7.44467
▁campaign	-7.44467
ical	-7.445
ful	-7.47202
ras	-7.49201
amb	-7.4941
▁recogni	-7.49468
▁geologist	-7.49471
can	-7.50467
▁philosoph	-7.51192
▁lantern	-7.51193
ocat	-7.52166
▁sli	-7.52335
ture	-7.52531
▁te	-7.53067
▁ear	-7.53481
▁conc	-7.53605
lem	-7.54082
tern	-7.54539
vers	-7.55247
out	-7.5545
wave	-7.55736
▁dr	-7.56076
▁award	-7.56551
▁ball	-7.56565
fect	-7.57166
▁prov	-7.57443
▁do	-7.5759
aliz	-7.58419
▁collaboration	-7.60289
▁consider	-7.6029
▁cla	-7.61462
gam	-7.6169
▁tra	-7.62179
▁rebuild	-7.62212
uff	-7.62263
▁warp	-7.62267
reli	-7.63395
tim	-7.63595
▁continent	-7.64173
ipulat	-7.64181
ecture	-7.64206
▁spe	-7.65158
nts	-7.66289
▁chu	-7.66342
▁sco	-7.66422
▁li	-7.66585
cultur	-7.6668
▁beach	-7.68214
gaz	-7.68288
▁interv	-7.68292
oon	-7.68473
ipa	-7.68809
▁displace	-7.70297
▁overs	-7.70565
bil	-7.71163
spi	-7.71223
mater	-7.71622
▁divid	-7.72425
▁calcul	-7.72425
curr	-7.72427
▁desert	-7.72432
▁opt	-7.72435
▁si	-7.72467
room	-7.72552
▁mi	-7.7305
ance	-7.73326
gree	-7.73711
itt	-7.73807
ular	-7.74445
port	-7.74596
▁brains	-7.74626
ble	-7.76181
▁symptom	-7.76821
▁week	-7.76829
▁mid	-7.77874
igu	-7.78651
▁militaries	-7.79094
▁path	-7.79094
▁direct	-7.81419
▁fullness	-7.81419
▁safeguard	-7.81419
▁reproduc	-7.81437
ones	-7.82556
▁slip	-7.83653
lux	-7.838
▁breath	-7.838
▁activ	-7.83801
▁inclu	-7.83805
orm	-7.83812
ard	-7.83928
▁rid	-7.84376
▁break	-7.8624
▁limit	-7.8624
▁fea	-7.86625
▁le	-7.87047
▁fi	-7.87465
town	-7.88739
▁citizen	-7.88739
▁taunts	-7.88739
orders	-7.88748
▁want	-7.8883
▁archi	-7.90489
acc	-7.91109
▁appear	-7.91294
▁que	-7.91303
▁effort	-7.91304
▁elect	-7.91305
▁reform	-7.91307
▁tour	-7.91324
pon	-7.91417
ematic	-7.91438
holi	-7.91645
▁last	-7.91985
▁objecti	-7.93935
▁behav	-7.93935
▁hackers	-7.93935
▁outl	-7.94004
rac	-7.94473
▁sou	-7.94974
insula	-7.9515
low	-7.96638
taph	-7.96638
▁opportun	-7.96638
▁preconditions	-7.96638
▁summit	-7.96638
▁attempt	-7.96638
▁uncle	-7.96642
▁tempt	-7.96642
▁bann	-7.96657
▁enj	-7.9668
ept	-7.98247
vert	-7.98502
mote	-7.98687
then	-7.99415
▁antiques	-7.99416
▁cemetery	-7.99416
▁fath	-7.99416
▁institutions	-7.99416
▁jurisdictions	-7.99416
▁measur	-7.99416
▁chair	-7.99416
▁finish	-7.99417
▁represent	-7.99512
cup	-7.99536
▁acco	-7.99636
▁cl	-7.99755
rain	-8.00581
found	-8.00822
voi	-8.01379
▁channels	-8.02273
▁character	-8.02273
▁vibrat	-8.02273
main	-8.02353
▁sisal	-8.02354
dge	-8.04666
▁arbitrariness	-8.05214
▁vindication	-8.05214
▁style	-8.05215
▁lofts	-8.05219
solv	-8.05228
gerat	-8.05247
▁obse	-8.05267
▁raci	-8.05287
rners	-8.06283
▁babinos	-8.08244
▁botanicals	-8.08244
▁dispersion	-8.08244
▁frontline	-8.08244
▁heels	-8.08244
▁roadway	-8.08244
▁tailor	-8.08244
▁verticalization	-8.08244
▁hostel	-8.08244
▁radio	-8.08245
▁plac	-8.08245
▁cocoa	-8.08245
▁session	-8.08259
▁short	-8.08269
▁appearance	-8.08298
nam	-8.09984
ame	-8.10101
cent	-8.10418
ligi	-8.10752
evaluate	-8.11369
▁armholes	-8.11369
▁censuses	-8.11369
▁expropriation	-8.11369
▁fanfics	-8.11369
▁neighbors	-8.11369
▁vapour	-8.11369
▁pictures	-8.1137
rbon	-8.11371
rant	-8.11659
bit	-8.11725
▁ambassadors	-8.14595
▁capacity	-8.14595
▁contours	-8.14595
▁quantif	-8.14595
▁science	-8.14595
▁squ	-8.14595
▁defectors	-8.14595
▁reign	-8.14596
▁intersect	-8.14598
▁order	-8.146
ntain	-8.14664
▁cease	-8.1468
▁stores	-8.14761
▁chutes	-8.14765
strate	-8.14771
▁credential	-8.17928
▁crossroads	-8.17928
▁generations	-8.17928
▁gentleman	-8.17928
▁hurdles	-8.17928
▁inhalation	-8.17928
▁powers	-8.17928
▁territory	-8.17928
▁toilet	-8.17928
▁handle	-8.17929
▁readings	-8.17929
▁learners	-8.17978
▁communi	-8.1801
▁tales	-8.18023
tract	-8.18043
pil	-8.18803
eologis	-8.21371
▁conclusions	-8.21377
▁differences	-8.21377
▁hurtle	-8.21377
▁investments	-8.21377
▁jellies	-8.21377
▁laugh	-8.21377
▁misconception	-8.21377
▁overview	-8.21377
▁shelter	-8.21377
▁unfold	-8.21377
▁album	-8.21377
▁bicycling	-8.21377
▁demise	-8.21377
▁policing	-8.21377
▁perlite	-8.21379
▁festoons	-8.2138
▁walk	-8.21383
▁ballet	-8.21455
▁spare	-8.21458
▁trans	-8.2149
▁uncontro	-8.21697
tize	-8.21714
utter	-8.21774
claim	-8.23769
▁off	-8.24843
pathize	-8.24948
▁component	-8.24948
▁denomination	-8.24948
▁folks	-8.24948
▁grandmother	-8.24948
▁injection	-8.24948
▁pregnancy	-8.24948
▁bourbon	-8.24948
▁tragedy	-8.24948
▁dessert	-8.24949
nounce	-8.2495
cycl	-8.2495
▁pattern	-8.2495
▁interest	-8.24952
▁compass	-8.24982
▁pict	-8.24995
stum	-8.28613
front	-8.28652
▁commercial	-8.28652
▁creases	-8.28652
▁edifices	-8.28652
▁explorers	-8.28652
▁farriers	-8.28652
▁guardians	-8.28652
▁mathematicians	-8.28652
▁neckhole	-8.28652
▁reflection	-8.28652
▁sculptures	-8.28652
▁society	-8.28652
▁wit	-8.28652
▁oceans	-8.28652
stream	-8.28652
▁agreements	-8.28653
mail	-8.28654
▁sur	-8.28795
ival	-8.29938
0	-8.32498
8	-8.32498
9	-8.32498
▁aqueducts	-8.32498
▁calendar	-8.32498
▁centerpiece	-8.32498
▁citations	-8.32498
▁faith	-8.32498
▁glyphs	-8.32498
▁imagination	-8.32498
▁impression	-8.32498
▁malfunction	-8.32498
▁minorities	-8.32498
▁particles	-8.32498
▁preservatives	-8.32498
▁seasons	-8.32498
▁supplies	-8.32498
▁payment	-8.32498
▁vessel	-8.32498
1	-8.32498
▁holder	-8.32498
▁illu	-8.32501
▁consum	-8.32502
piece	-8.32506
▁contracts	-8.32513
ggl	-8.32563
blishe	-8.32564
▁fest	-8.32585
▁popul	-8.32644
over	-8.35932
equent	-8.36498
scientology	-8.36498
▁boundaries	-8.36498
▁capacities	-8.36498
▁capsules	-8.36498
▁certificates	-8.36498
▁tarpaulin	-8.36498
▁worlds	-8.36498
▁rescue	-8.36498
▁tails	-8.365
▁touch	-8.36506
▁under	-8.36548
▁sym	-8.36566
tumbl	-8.36598
▁stru	-8.39393
enfranchisement	-8.40665
▁baseball	-8.40665
▁emergency	-8.40665
▁foreigners	-8.40665
▁guarantee	-8.40665
▁islamophobia	-8.40665
▁command	-8.40665
▁responses	-8.40665
defin	-8.40682
itori	-8.42338
munic	-8.44906
▁learn	-8.44953
▁brightness	-8.45012
▁congratulate	-8.45012
▁connotations	-8.45012
▁improvements	-8.45012
▁adapt	-8.45012
▁tenure	-8.45012
▁shape	-8.45013
▁sections	-8.45013
’	-9.42308
x	-9.54778
q	-9.54788
w	-9.54798
(	-9.54808
)	-9.54808
h	-9.54808
