<unk>	0
<s>	0
</s>	0
▁	-1.56662
▁-	-2.15098
s	-2.59372
ed	-2.88606
es	-3.11644
▁a	-3.36327
▁the	-3.3752
▁an	-3.39372
e	-3.48141
t	-3.70353
a	-3.73413
i	-3.82863
r	-3.85376
▁in	-4.12949
▁on	-4.28176
▁at	-4.31956
d	-4.40881
ing	-4.44836
n	-4.65205
p	-4.70113
al	-4.83635
y	-5.18046
an	-5.47424
in	-5.70967
▁re	-5.72361
re	-5.79189
g	-5.99456
k	-5.9955
-	-6.03675
ate	-6.04763
▁un	-6.24181
▁g	-6.35114
able	-6.35804
▁con	-6.52204
▁pro	-6.64853
tur	-6.67125
▁dis	-6.68998
the	-6.73269
tion	-6.73452
ant	-6.75585
tic	-6.96114
.	-7.03728
atic	-7.15635
j	-7.23182
▁sta	-7.24493
ng	-7.25799
▁comp	-7.2589
opp	-7.27293
▁geologist	-7.31579
cent	-7.36057
vers	-7.36057
▁office	-7.36057
▁continent	-7.40745
gree	-7.40818
▁citizen	-7.42358
▁pre	-7.44614
▁appear	-7.50838
▁desert	-7.50838
▁beach	-7.60103
▁collaboration	-7.60103
▁lantern	-7.62064
▁non	-7.62064
mater	-7.66105
▁campaign	-7.68188
▁listing	-7.76985
▁success	-7.81691
▁intersect	-7.8413
▁cross	-7.86541
▁buddies	-7.8663
▁safeguard	-7.8663
▁shortage	-7.8663
▁adapt	-7.86631
▁philosoph	-7.89194
ttling	-7.89194
▁centerpiece	-7.89194
▁counter	-7.91826
▁flash	-7.91826
▁islamophobia	-7.91826
parate	-7.91829
▁afternoon	-7.94529
▁podcasts	-7.94529
▁shelter	-7.94529
▁crossings	-7.94625
▁opportun	-7.97306
founder	-7.97306
▁capacity	-7.97306
▁channels	-7.97306
▁injection	-7.97306
▁malfunction	-7.97306
▁minorities	-7.97306
▁raci	-7.97306
▁seasons	-7.97306
▁symptom	-7.97306
▁warping	-7.97306
▁ambiguity	-8.00164
▁breath	-8.00164
▁chunk	-8.00164
▁discourse	-8.00164
▁frontline	-8.00164
▁last	-8.00164
▁marketing	-8.00164
▁scoreboard	-8.00164
▁speech	-8.00164
▁style	-8.00164
▁voices	-8.00164
▁gener	-8.00164
▁artist	-8.00164
▁attackers	-8.03105
▁botanicals	-8.03105
▁demise	-8.03105
▁destinations	-8.03105
▁faith	-8.03105
▁hurdles	-8.03105
▁intervals	-8.03105
▁investments	-8.03105
▁municipalities	-8.03105
▁pattern	-8.03105
▁skydivers	-8.03105
▁dryer	-8.03105
ligi	-8.06134
scientology	-8.06135
▁alcoholics	-8.06135
▁ballet	-8.06135
▁fault	-8.06135
▁grandmother	-8.06135
▁hospitality	-8.06135
▁imagination	-8.06135
▁magazines	-8.06135
▁prototypes	-8.06135
▁unknowns	-8.06135
▁inten	-8.06173
evaluate	-8.0926
▁acquisition	-8.0926
▁agreements	-8.0926
▁currents	-8.0926
▁domain	-8.0926
▁fears	-8.0926
▁fullness	-8.0926
▁games	-8.0926
▁policing	-8.0926
▁recognition	-8.0926
▁stonework	-8.0926
▁supplies	-8.0926
▁websites	-8.0926
▁uncontro	-8.0926
▁ambassadors	-8.12486
▁asbestos	-8.12486
▁brains	-8.12486
▁commercial	-8.12486
▁concentration	-8.12486
▁cousins	-8.12486
▁foreground	-8.12486
▁haven	-8.12486
▁iceberg	-8.12486
▁improvements	-8.12486
▁influences	-8.12486
▁large	-8.12486
▁nights	-8.12486
▁ornaments	-8.12486
▁pilgrims	-8.12486
▁preservatives	-8.12486
▁slipstream	-8.12486
▁territory	-8.12486
▁venality	-8.12486
▁wartime	-8.12486
▁rides	-8.12504
▁compass	-8.12516
▁singer	-8.12525
▁spare	-8.1254
enfranchisement	-8.15819
▁appellants	-8.15819
▁architecture	-8.15819
▁boundaries	-8.15819
▁bridges	-8.15819
▁canvas	-8.15819
▁connotations	-8.15819
▁conspiracy	-8.15819
▁decoration	-8.15819
▁governance	-8.15819
▁hints	-8.15819
▁implements	-8.15819
▁listened	-8.15819
▁militaries	-8.15819
▁mixer	-8.15819
▁outro	-8.15819
▁oversite	-8.15819
▁pathways	-8.15819
▁provocation	-8.15819
▁puppets	-8.15819
▁rescue	-8.15819
▁science	-8.15819
▁sculptures	-8.15819
▁shape	-8.15819
▁sympathize	-8.15819
▁towns	-8.15819
▁waist	-8.15819
▁weekends	-8.15819
▁reform	-8.15819
▁sisal	-8.1589
▁accomplishments	-8.19267
▁certificates	-8.19267
▁classes	-8.19267
▁contours	-8.19267
▁cupcake	-8.19267
▁denomination	-8.19267
▁depictions	-8.19267
▁dispersion	-8.19267
▁earthquake	-8.19267
▁electrons	-8.19267
▁farmer	-8.19267
▁festivals	-8.19267
▁folks	-8.19267
▁habit	-8.19267
▁impression	-8.19267
▁longitude	-8.19267
▁monarch	-8.19267
▁payment	-8.19267
▁perils	-8.19267
▁pictographs	-8.19267
▁razor	-8.19267
▁recipe	-8.19267
▁stipulation	-8.19267
▁summit	-8.19267
▁tailor	-8.19267
▁tarpaulin	-8.19267
▁tenure	-8.19267
▁tooth	-8.19267
▁tourist	-8.19267
▁weeks	-8.19267
▁woodland	-8.19267
courage	-8.19268
▁reader	-8.19268
▁reign	-8.19268
▁basils	-8.22839
▁bourbon	-8.22839
▁brevet	-8.22839
▁calculus	-8.22839
▁capacities	-8.22839
▁cemetery	-8.22839
▁cenotaph	-8.22839
▁compounds	-8.22839
▁costumes	-8.22839
▁decisions	-8.22839
▁defectors	-8.22839
▁direct	-8.22839
▁dissertation	-8.22839
▁establishes	-8.22839
▁farriers	-8.22839
▁flats	-8.22839
▁gentleman	-8.22839
▁inhalation	-8.22839
▁interestingness	-8.22839
▁lakefront	-8.22839
▁limitations	-8.22839
▁neckhole	-8.22839
▁neighbors	-8.22839
▁pixie	-8.22839
▁preconditions	-8.22839
▁responses	-8.22839
▁roadway	-8.22839
▁robots	-8.22839
▁session	-8.22839
▁union	-8.22839
▁dessert	-8.22839
▁appeal	-8.22839
▁readings	-8.22839
▁trans	-8.22852
▁learn	-8.26538
1	-8.26542
8	-8.26542
9	-8.26542
0	-8.26543
▁babinos	-8.26543
▁behaviors	-8.26543
▁billions	-8.26543
▁cease	-8.26543
▁character	-8.26543
▁contracts	-8.26543
▁countries	-8.26543
▁demotion	-8.26543
▁departure	-8.26543
▁embarrassment	-8.26543
▁emergency	-8.26543
▁hackers	-8.26543
▁heels	-8.26543
▁intelligibility	-8.26543
▁jurisdictions	-8.26543
▁masters	-8.26543
▁model	-8.26543
▁nerves	-8.26543
▁objections	-8.26543
▁onions	-8.26543
▁peninsula	-8.26543
▁pictures	-8.26543
▁radio	-8.26543
▁regretting	-8.26543
▁restraint	-8.26543
▁slides	-8.26543
▁teaspoons	-8.26543
▁vaccine	-8.26543
▁dipped	-8.26543
▁temptation	-8.26543
▁spite	-8.26544
▁aqueducts	-8.30389
▁armholes	-8.30389
▁breakers	-8.30389
▁colleges	-8.30389
▁component	-8.30389
▁congratulate	-8.30389
▁considerations	-8.30389
▁creases	-8.30389
▁credentialing	-8.30389
▁errors	-8.30389
▁expands	-8.30389
▁guarantee	-8.30389
▁guardians	-8.30389
▁participants	-8.30389
▁predators	-8.30389
▁representations	-8.30389
▁sections	-8.30389
▁temp	-8.30389
▁vapour	-8.30389
▁wavenumber	-8.30389
▁westerners	-8.30389
▁ending	-8.30392
▁airports	-8.34389
▁airwaves	-8.34389
▁anchorage	-8.34389
▁berthage	-8.34389
▁carbons	-8.34389
▁conjectures	-8.34389
▁county	-8.34389
▁crossroads	-8.34389
▁easterners	-8.34389
▁edifices	-8.34389
▁effort	-8.34389
▁explorers	-8.34389
▁festoons	-8.34389
▁foreigners	-8.34389
▁found	-8.34389
▁gator	-8.34389
▁hesitated	-8.34389
▁institutions	-8.34389
▁landings	-8.34389
▁merchandise	-8.34389
▁midwife	-8.34389
▁molecules	-8.34389
▁saponins	-8.34389
▁secularist	-8.34389
▁shrouds	-8.34389
▁sinuses	-8.34389
▁sourcing	-8.34389
▁sworn	-8.34389
▁unfold	-8.34389
▁urging	-8.34389
▁earning	-8.34389
▁generations	-8.34389
▁learners	-8.34394
▁activist	-8.38555
▁actresses	-8.38555
▁arbitrariness	-8.38555
▁ballroom	-8.38555
▁bicycling	-8.38555
▁bounds	-8.38555
▁censuses	-8.38555
▁command	-8.38555
▁enjambment	-8.38555
▁holder	-8.38555
▁lifetimes	-8.38555
▁misconception	-8.38555
▁neologism	-8.38555
▁oceans	-8.38555
▁quantification	-8.38555
▁refrigerators	-8.38555
▁underpinning	-8.38555
▁verticalization	-8.38555
▁drank	-8.38556
▁desire	-8.3856
▁anemone	-8.42903
▁antiques	-8.42903
▁butter	-8.42903
▁controls	-8.42903
▁depots	-8.42903
▁dividends	-8.42903
▁finish	-8.42903
▁hamper	-8.42903
▁happened	-8.42903
▁hostel	-8.42903
▁modernity	-8.42903
▁optogenetics	-8.42903
▁overview	-8.42903
▁paths	-8.42903
▁pepper	-8.42903
▁permitted	-8.42903
▁placate	-8.42903
▁pregnancy	-8.42903
▁qualities	-8.42903
▁society	-8.42903
▁tragedy	-8.42903
▁wrapping	-8.42903
ential	-8.42904
ndar	-8.42934
▁awards	-8.47449
▁baseball	-8.47449
▁biologist	-8.47449
▁demanded	-8.47449
▁disorders	-8.47449
▁exceeded	-8.47449
▁families	-8.47449
▁heating	-8.47449
▁hormones	-8.47449
▁interventions	-8.47449
▁laughed	-8.47449
▁limits	-8.47449
▁noggins	-8.47449
▁parole	-8.47449
▁perlite	-8.47449
▁piece	-8.47449
▁powers	-8.47449
▁prices	-8.47449
▁rebelling	-8.47449
▁reproduction	-8.47449
▁surviving	-8.47449
▁tails	-8.47449
▁textbook	-8.47449
▁writers	-8.47449
▁preside	-8.47449
▁stink	-8.4745
▁arrived	-8.52211
▁awarded	-8.52211
▁borders	-8.52211
▁brainstorm	-8.52211
▁calendar	-8.52211
▁conclusions	-8.52211
▁differences	-8.52211
▁displaced	-8.52211
▁displacements	-8.52211
▁distortions	-8.52211
▁hotspots	-8.52211
▁kinematics	-8.52211
▁manipulated	-8.52211
▁particles	-8.52211
▁postponed	-8.52211
▁ragamuffin	-8.52211
▁respond	-8.52211
▁restaurant	-8.52211
▁squashed	-8.52211
▁teething	-8.52211
▁tighten	-8.52211
▁toast	-8.52211
▁toilet	-8.52211
▁travel	-8.52211
▁optimi	-8.52211
▁resist	-8.52221
▁acquiesce	-8.57211
▁brightness	-8.57211
▁explosion	-8.57211
▁gardens	-8.57211
▁glyphs	-8.57211
▁highlights	-8.57211
▁jellies	-8.57211
▁knots	-8.57211
▁methods	-8.57211
▁narcotics	-8.57211
▁observe	-8.57211
▁simulating	-8.57211
▁swelling	-8.57211
▁taunts	-8.57211
▁trails	-8.57211
▁vibrating	-8.57211
▁vindication	-8.57211
▁printed	-8.57211
▁competing	-8.57214
nounce	-8.62474
▁activated	-8.62474
▁embrace	-8.62474
▁hypnotize	-8.62474
▁impacted	-8.62474
▁maiden	-8.62474
▁objecti	-8.62474
▁recognizing	-8.62474
▁reflection	-8.62474
▁rosters	-8.62474
▁terri	-8.62475
▁attempted	-8.68029
▁considerat	-8.68029
▁construe	-8.68029
▁design	-8.68029
▁fanfics	-8.68029
▁joining	-8.68029
▁ordering	-8.68029
▁protected	-8.68029
▁slipping	-8.68029
(	-9.09997
)	-9.09997
x	-10.6186
q	-10.6187
z	-10.6188
w	-10.6189
v	-10.619
f	-10.6191
b	-10.6192
m	-10.6193
u	-10.6194
h	-10.6195
l	-10.6196
c	-10.6197
o	-10.6198
’	-10.6198
