<unk>	0
<s>	0
</s>	0
▁-	-2.1474
s	-2.42068
ed	-2.77742
es	-3.00096
▁	-3.1332
▁a	-3.20637
▁an	-3.34378
▁the	-3.34692
t	-3.96555
▁in	-4.03763
e	-4.07008
ing	-4.12466
▁on	-4.33258
▁at	-4.33844
i	-4.42269
d	-4.53719
o	-4.61662
r	-4.75445
n	-4.77234
u	-4.78358
y	-4.83101
l	-4.8792
p	-4.92525
c	-4.92532
a	-4.96552
al	-5.03635
m	-5.0428
▁re	-5.17345
g	-5.32642
v	-5.33083
or	-5.40972
b	-5.43901
▁p	-5.54556
at	-5.55967
▁g	-5.76735
ar	-5.78767
f	-5.8007
an	-5.81657
er	-5.82719
ur	-5.88003
le	-5.89886
ic	-5.90008
▁de	-5.91067
ion	-5.92355
▁con	-5.93094
ers	-5.93682
▁b	-5.94281
▁st	-6.00427
▁f	-6.05064
k	-6.06709
en	-6.07165
ate	-6.08646
on	-6.19567
el	-6.22193
ri	-6.22732
no	-6.23773
ti	-6.24179
ce	-6.24457
ation	-6.27649
ch	-6.31247
re	-6.33524
ul	-6.33566
ist	-6.34269
-	-6.34285
▁c	-6.36627
▁ha	-6.37428
ter	-6.37643
▁un	-6.38704
mo	-6.43443
▁dis	-6.44791
able	-6.45813
z	-6.47796
▁t	-6.48828
ous	-6.50184
tion	-6.50988
ments	-6.54061
▁comp	-6.5425
▁ma	-6.56902
ations	-6.62137
▁imp	-6.63475
ck	-6.63656
ign	-6.65766
ide	-6.66741
ting	-6.68437
▁wa	-6.69192
▁pro	-6.72625
pp	-6.72954
ad	-6.73516
▁pre	-6.74901
tic	-6.76285
igh	-6.77841
▁bi	-6.7818
ish	-6.81332
▁se	-6.88584
ect	-6.88803
rac	-6.90535
ng	-6.90588
ling	-6.90815
ol	-6.9298
▁cross	-6.93614
▁si	-6.94131
▁emb	-6.94626
▁ex	-6.94648
ive	-6.96254
ful	-6.9634
ac	-6.99381
▁co	-6.99604
▁la	-7.00619
ure	-7.01445
▁sc	-7.02911
ll	-7.02912
.	-7.04205
ke	-7.05513
man	-7.05926
centr	-7.06846
eg	-7.09426
ment	-7.10317
▁dep	-7.11138
▁lo	-7.1141
▁ca	-7.14082
▁ra	-7.1666
qua	-7.17316
min	-7.18279
ten	-7.1849
▁di	-7.20108
▁fr	-7.20427
▁ho	-7.20854
▁bo	-7.22239
ical	-7.22573
▁ball	-7.22831
▁gra	-7.23456
olog	-7.23908
rap	-7.24875
success	-7.25271
rain	-7.26153
▁over	-7.30952
▁dra	-7.32172
ity	-7.32676
▁mi	-7.32879
out	-7.35402
bit	-7.35568
▁recogni	-7.36962
ress	-7.37011
nding	-7.38197
▁limit	-7.38525
▁fl	-7.38605
ject	-7.38624
▁non	-7.38756
ven	-7.38779
ctor	-7.40503
scien	-7.40994
▁chu	-7.41833
fect	-7.42796
▁collaboration	-7.43364
▁continent	-7.43364
▁agree	-7.43366
emp	-7.43495
j	-7.4458
▁me	-7.44942
▁award	-7.45031
amb	-7.45389
ite	-7.45495
orders	-7.4678
▁per	-7.47065
▁citizen	-7.4845
▁tail	-7.48451
▁mode	-7.48495
arri	-7.48952
tain	-7.49621
▁campaign	-7.50205
▁pict	-7.50243
flat	-7.50365
▁ne	-7.51039
bor	-7.51976
▁geologist	-7.5199
▁lantern	-7.5199
▁appear	-7.51991
▁learn	-7.51991
▁sha	-7.53808
▁ear	-7.54467
ence	-7.55155
ust	-7.55538
aliz	-7.55683
art	-7.56509
stin	-7.56531
ular	-7.57032
▁desert	-7.5755
front	-7.57598
spi	-7.58099
ras	-7.59284
▁cla	-7.5933
▁capacit	-7.5947
▁bas	-7.59799
itt	-7.60234
found	-7.61431
round	-7.61431
▁respon	-7.61439
can	-7.62524
▁defe	-7.62885
▁influen	-7.63431
room	-7.63432
▁gener	-7.63436
reli	-7.63651
▁fore	-7.63714
▁bound	-7.64043
rove	-7.64099
▁office	-7.65396
cultur	-7.65476
count	-7.65688
opp	-7.65933
ook	-7.66924
ain	-7.67573
ffer	-7.67577
▁met	-7.67775
ame	-7.68185
▁calcul	-7.69683
▁displace	-7.69683
text	-7.69684
▁warp	-7.69699
ood	-7.69905
▁loo	-7.70949
fic	-7.71467
▁breath	-7.71857
▁rebuild	-7.71857
▁fath	-7.71882
rbon	-7.72251
▁vo	-7.72311
mater	-7.72411
waves	-7.72862
▁emerge	-7.74079
▁que	-7.74079
▁brains	-7.74121
▁divid	-7.76364
land	-7.77128
esto	-7.78484
ther	-7.7865
town	-7.78677
ematic	-7.78681
▁hand	-7.78714
ends	-7.78846
▁beach	-7.81058
▁local	-7.81068
urdle	-7.81099
scu	-7.82301
▁communi	-7.83497
▁measur	-7.83497
▁enj	-7.83512
▁reproduc	-7.83528
err	-7.83575
holi	-7.8366
▁host	-7.83965
▁last	-7.84623
taph	-7.85997
▁quantif	-7.86004
▁coll	-7.86275
▁part	-7.86691
▁li	-7.88168
▁break	-7.88561
▁cupcake	-7.88561
▁governance	-7.88561
▁safeguard	-7.88561
▁behav	-7.88561
▁reform	-7.88561
▁consider	-7.91194
mail	-7.91194
fund	-7.912
▁uncle	-7.91204
▁minor	-7.91294
strate	-7.91395
▁na	-7.92423
then	-7.93896
▁channel	-7.93896
▁municipalities	-7.93896
▁rosters	-7.93896
▁tooth	-7.93896
▁archi	-7.93899
lux	-7.93901
ipulat	-7.93915
▁crea	-7.93964
forma	-7.94159
▁laugh	-7.96673
ower	-7.96673
▁hints	-7.96673
▁territory	-7.96673
▁weekends	-7.96673
gerat	-7.96691
▁post	-7.96693
▁county	-7.96721
▁trans	-7.96743
▁spare	-7.96766
▁want	-7.9684
▁fea	-7.972
▁sou	-7.98997
rown	-7.99531
▁flash	-7.99531
▁policing	-7.99531
▁edifices	-7.99531
▁chance	-7.99532
▁coach	-7.99534
road	-7.99562
solv	-7.99672
▁mon	-7.99845
ntle	-8.00411
x	-8.01885
view	-8.02472
▁berthage	-8.02472
▁imagination	-8.02472
▁intelligibility	-8.02472
▁mathematicians	-8.02472
▁noggins	-8.02472
▁websites	-8.02472
▁dissertation	-8.02472
▁particles	-8.02472
▁walk	-8.02479
▁represent	-8.02534
ceme	-8.02564
▁officers	-8.02581
ictions	-8.02592
▁retr	-8.042
defin	-8.05502
▁distortions	-8.05502
▁guarantee	-8.05502
▁vindication	-8.05502
▁citations	-8.05502
▁inclu	-8.05504
▁counter	-8.05521
▁listing	-8.05522
▁coin	-8.05531
▁anemone	-8.05554
pture	-8.05593
int	-8.05671
▁uncontro	-8.05792
▁tra	-8.05917
▁para	-8.05945
cent	-8.0777
▁aqueducts	-8.08627
▁centerpiece	-8.08627
▁guardians	-8.08627
▁merchandise	-8.08627
▁scoreboard	-8.08627
▁supplies	-8.08627
▁symptom	-8.08627
▁departure	-8.08627
▁nerves	-8.08628
▁guests	-8.08628
▁perils	-8.08629
▁direct	-8.08629
▁prices	-8.0863
▁bann	-8.0865
▁interest	-8.08669
▁invest	-8.087
▁elect	-8.08718
▁cha	-8.08891
equent	-8.11853
▁activist	-8.11853
▁bridges	-8.11853
▁brightness	-8.11853
▁paths	-8.11853
▁provocation	-8.11853
▁reflection	-8.11853
▁taunts	-8.11853
▁opportunities	-8.11853
▁chair	-8.11863
enfranchisement	-8.15186
▁acqui	-8.15186
▁airports	-8.15186
▁babinos	-8.15186
▁conclusions	-8.15186
▁jellies	-8.15186
▁shelter	-8.15186
▁shortage	-8.15186
▁wea	-8.15186
▁demise	-8.15186
▁knots	-8.15186
▁pattern	-8.15186
▁attempt	-8.15188
▁consum	-8.15191
▁reader	-8.15194
▁plac	-8.15198
▁cycle	-8.15257
lder	-8.15271
▁jo	-8.15865
kin	-8.17459
torm	-8.17791
tize	-8.1799
cycl	-8.18581
refer	-8.1861
▁costumes	-8.18634
▁explorers	-8.18634
▁festivals	-8.18634
▁jurisdictions	-8.18634
▁lifetimes	-8.18634
▁seasons	-8.18634
▁payment	-8.18635
▁philosoph	-8.18635
▁parole	-8.18635
▁slides	-8.18636
line	-8.18636
▁obse	-8.18663
nanc	-8.18699
ssert	-8.18806
▁movi	-8.19466
insula	-8.21751
▁calendar	-8.22206
▁commercial	-8.22206
▁expropriation	-8.22206
▁institutions	-8.22206
▁preservatives	-8.22206
▁roadway	-8.22206
▁tourist	-8.22206
▁farmer	-8.22206
▁adapt	-8.22206
▁trails	-8.22207
▁illu	-8.22207
icipa	-8.22238
vert	-8.22323
bell	-8.22356
tract	-8.22463
ossi	-8.2255
mone	-8.22707
ball	-8.25528
ocat	-8.25566
port	-8.25861
produce	-8.25869
xie	-8.2587
pathize	-8.2591
▁appellants	-8.2591
▁cousins	-8.2591
▁heels	-8.2591
▁militaries	-8.2591
▁things	-8.2591
▁toilet	-8.2591
▁unfold	-8.2591
▁tragedy	-8.2591
sterners	-8.25911
tificat	-8.29748
▁armholes	-8.29756
▁explosion	-8.29756
▁hotspots	-8.29756
▁neologism	-8.29756
▁pathways	-8.29756
▁ragamuffin	-8.29756
▁slipstream	-8.29756
▁vaccine	-8.29756
▁vapour	-8.29756
▁weeks	-8.29756
▁westerners	-8.29756
▁sections	-8.29757
▁perlite	-8.29757
▁contracts	-8.29782
axi	-8.30468
ggl	-8.30995
▁ambiguity	-8.33756
▁brevet	-8.33756
▁censuses	-8.33756
▁islamophobia	-8.33756
▁magazines	-8.33756
▁malfunction	-8.33756
▁midwife	-8.33756
▁predators	-8.33756
▁puppets	-8.33756
▁wavenumber	-8.33756
▁finish	-8.33756
▁hea	-8.33756
▁oceans	-8.33756
▁racism	-8.33756
▁touch	-8.33756
▁plant	-8.33757
▁masters	-8.33767
▁hours	-8.33833
▁sym	-8.33838
▁cloth	-8.37922
▁congratulate	-8.37922
▁credential	-8.37922
▁domain	-8.37922
▁follow	-8.37922
▁introduce	-8.37922
▁optogenetics	-8.37922
▁shrouds	-8.37922
▁summit	-8.37922
▁teaspoons	-8.37922
▁butter	-8.37923
▁piece	-8.37923
▁fuels	-8.37924
▁large	-8.37926
▁oppos	-8.3793
▁singer	-8.38006
▁anchorage	-8.4227
▁command	-8.4227
▁verticalization	-8.4227
▁vibrat	-8.4227
▁order	-8.42273
▁under	-8.42295
▁cease	-8.42417
struct	-8.44003
▁buddies	-8.46816
▁decisions	-8.46816
▁describe	-8.46816
▁faith	-8.46816
(	-8.67396
)	-8.67396
1	-8.86195
9	-8.86195
0	-8.86195
8	-8.86195
’	-9.28454
q	-9.6601
w	-9.6602
h	-9.6603
