<unk>	0
<s>	0
</s>	0
s	-2.56667
▁-	-2.65333
▁	-2.7116
ed	-3.06941
es	-3.3073
▁a	-3.64362
e	-3.81911
▁the	-3.90534
▁an	-3.93931
t	-4.0231
ing	-4.03996
i	-4.13669
r	-4.25475
l	-4.45223
▁in	-4.50288
u	-4.62425
d	-4.66338
o	-4.70582
▁on	-4.71896
n	-4.73259
a	-4.73306
y	-4.74899
▁at	-4.81087
c	-4.83292
m	-4.8662
p	-4.93341
▁aw	-5.08058
▁ax	-5.08214
▁ab	-5.11542
▁ap	-5.14045
▁ag	-5.14964
en	-5.16717
▁ar	-5.16917
ar	-5.18092
▁re	-5.18756
▁ak	-5.20092
▁ay	-5.20239
at	-5.23655
g	-5.25912
al	-5.27538
or	-5.28218
▁ac	-5.37161
it	-5.43442
▁aj	-5.47376
▁c	-5.49697
f	-5.50225
▁av	-5.54067
▁ai	-5.54149
▁au	-5.54231
▁ao	-5.55042
ic	-5.56528
er	-5.62757
v	-5.64454
▁p	-5.65135
th	-5.66081
ri	-5.72302
on	-5.89085
▁en	-5.90307
ers	-5.93643
le	-5.9676
re	-5.99081
▁od	-6.01671
ation	-6.02562
ul	-6.03235
▁d	-6.06637
-	-6.10374
an	-6.10814
▁os	-6.12955
▁fa	-6.1337
▁st	-6.16872
ate	-6.1716
▁fre	-6.17334
▁co	-6.17654
ion	-6.17955
▁un	-6.1964
ment	-6.19757
ist	-6.23392
▁con	-6.23432
st	-6.23472
▁dis	-6.25405
om	-6.28921
▁thi	-6.31583
▁tha	-6.32047
▁que	-6.3228
ous	-6.32661
k	-6.35576
able	-6.36136
▁thu	-6.36823
op	-6.38248
▁wre	-6.38977
▁tho	-6.39673
▁ple	-6.40866
tions	-6.40973
▁ble	-6.43095
qu	-6.43472
▁sce	-6.43595
▁whe	-6.4739
ts	-6.50299
ting	-6.5105
ive	-6.52057
▁ys	-6.53428
▁comp	-6.55113
▁pr	-6.55351
ad	-6.56074
▁twe	-6.56577
▁ho	-6.57175
tor	-6.61432
▁se	-6.61533
▁lo	-6.64709
▁wa	-6.65747
ign	-6.65989
▁ma	-6.6635
z	-6.66587
▁ot	-6.66688
mo	-6.67089
ish	-6.67457
▁sc	-6.68082
and	-6.694
▁de	-6.70025
tur	-6.70944
gr	-6.71852
ck	-6.72363
ell	-6.75666
▁si	-6.78328
ass	-6.79036
▁per	-6.79993
ag	-6.80406
ture	-6.81304
tic	-6.82891
▁exp	-6.84093
ide	-6.85351
ppe	-6.85598
▁count	-6.85831
ff	-6.91248
▁we	-6.94578
ial	-6.95715
▁cross	-6.96609
▁la	-6.969
no	-7.00568
ake	-7.0299
ine	-7.03566
ant	-7.03685
▁ob	-7.04766
man	-7.05588
▁bu	-7.0743
nch	-7.0743
▁emb	-7.0858
▁pu	-7.09687
ence	-7.10083
ination	-7.10203
▁li	-7.10215
▁pro	-7.11709
ound	-7.12109
ical	-7.12332
▁mi	-7.13041
▁office	-7.13315
▁j	-7.17142
form	-7.18305
order	-7.19744
▁inte	-7.20696
ils	-7.21344
▁ut	-7.24973
.	-7.26236
▁me	-7.26627
▁imp	-7.26778
aliz	-7.30597
▁ne	-7.31174
▁appear	-7.31936
ain	-7.33058
ful	-7.33456
hol	-7.33577
▁og	-7.33831
ight	-7.34905
▁over	-7.35185
▁collaboration	-7.36389
▁ca	-7.37921
▁citizen	-7.37927
success	-7.3949
▁desert	-7.39494
▁oy	-7.40296
▁fi	-7.40486
▁ol	-7.40543
fra	-7.40546
vers	-7.40763
▁et	-7.41624
▁to	-7.42126
out	-7.42382
▁agree	-7.42755
waves	-7.42972
▁respon	-7.46
▁dec	-7.46073
kno	-7.46324
nding	-7.46438
▁im	-7.46643
low	-7.47691
▁continent	-7.47691
▁dep	-7.48166
▁bound	-7.49415
olog	-7.49416
▁non	-7.4979
ject	-7.50531
rain	-7.51048
▁cha	-7.51169
▁capacit	-7.51169
▁learn	-7.51171
▁oc	-7.51976
prov	-7.5267
▁def	-7.52918
▁beach	-7.52955
▁lantern	-7.52955
ligi	-7.53015
▁activ	-7.54774
▁rest	-7.55154
▁objecti	-7.55441
fect	-7.55823
pots	-7.55968
▁campaign	-7.58512
▁poe	-7.58664
mer	-7.59589
▁short	-7.60435
▁fore	-7.60442
acc	-7.61484
▁amb	-7.62396
▁acqui	-7.62421
▁tail	-7.64405
▁interv	-7.64448
educ	-7.6533
▁inhal	-7.66437
vel	-7.66619
lder	-7.66698
app	-7.67499
sci	-7.68409
▁geologist	-7.6852
act	-7.6905
gin	-7.69539
▁sli	-7.70454
▁sou	-7.7144
▁behav	-7.72822
▁emerge	-7.72822
▁fol	-7.72827
▁limit	-7.72829
▁dem	-7.73479
▁ge	-7.74559
igh	-7.74989
lux	-7.75044
▁symptom	-7.75044
▁bas	-7.75044
▁consider	-7.75044
urdle	-7.75045
fund	-7.75085
tract	-7.75187
mater	-7.75365
▁tra	-7.77312
reserv	-7.77589
rve	-7.77656
ett	-7.79165
gaz	-7.79656
gerat	-7.79676
road	-7.79687
▁elect	-7.79733
▁all	-7.81392
ept	-7.81552
▁summ	-7.82024
▁uncle	-7.82035
insula	-7.82916
dest	-7.8304
▁shelter	-7.84462
founder	-7.84465
▁gener	-7.84468
can	-7.84621
cup	-7.85589
diver	-7.86007
rac	-7.86024
rown	-7.86962
▁attempt	-7.86962
▁terri	-7.86966
▁local	-7.86976
▁inclu	-7.86981
ector	-7.88085
▁prototypes	-7.89526
▁measur	-7.89526
mail	-7.89529
▁philosopher	-7.89713
▁fea	-7.89932
▁ballroom	-7.92158
▁break	-7.92158
▁calcul	-7.92158
▁warp	-7.92191
▁gar	-7.9267
ision	-7.92853
ras	-7.94677
town	-7.9486
▁breath	-7.9486
▁marketing	-7.9486
▁bann	-7.9486
solv	-7.94868
parate	-7.94984
ocat	-7.9503
mone	-7.95057
blishe	-7.97638
representati	-7.97638
▁brains	-7.97638
▁cenotaph	-7.97638
▁rebuild	-7.97638
▁society	-7.97638
▁channel	-7.97638
▁hostel	-7.97638
▁displacements	-7.97647
▁under	-7.9766
▁uncontro	-7.99196
asp	-7.99754
view	-8.00495
▁concentration	-8.00495
▁heels	-8.00495
▁methods	-8.00495
▁tempt	-8.00495
▁vibrat	-8.00495
▁archi	-8.00495
▁plac	-8.00496
▁urg	-8.00509
▁trans	-8.00581
vert	-8.01276
▁rid	-8.01572
evaluate	-8.03436
tumbl	-8.03436
▁costumes	-8.03436
▁hea	-8.03436
▁modernity	-8.03436
▁ragamuffin	-8.03436
▁wavenumber	-8.03436
▁subs	-8.03437
▁tourist	-8.03437
▁recognition	-8.0344
nins	-8.03459
ugg	-8.03518
j	-8.03527
apo	-8.0359
▁spare	-8.03608
strate	-8.03613
ason	-8.03968
▁recogni	-8.06463
▁billions	-8.06467
▁brevet	-8.06467
▁preconditions	-8.06467
▁recipe	-8.06467
▁safeguard	-8.06467
▁tarpaulin	-8.06467
▁vapour	-8.06467
▁websites	-8.06467
▁errors	-8.06467
quent	-8.06517
▁singer	-8.06574
▁pol	-8.06599
▁want	-8.06666
avi	-8.0956
▁berthage	-8.09592
▁commercial	-8.09592
▁conspiracy	-8.09592
▁iceberg	-8.09592
▁intersect	-8.09592
▁shrouds	-8.09592
▁butter	-8.09592
pose	-8.09615
▁post	-8.09633
▁asbestos	-8.12818
▁certificates	-8.12818
▁chutes	-8.12818
▁direct	-8.12818
▁handle	-8.12818
▁haven	-8.12818
▁interestingness	-8.12818
▁lifetimes	-8.12818
▁monarch	-8.12818
▁podcasts	-8.12818
▁razor	-8.12818
▁roadway	-8.12818
▁weekends	-8.12818
▁parole	-8.12818
▁cycle	-8.12818
▁reproduction	-8.1282
▁qualities	-8.12825
▁reader	-8.12829
ncy	-8.13017
quest	-8.14001
▁anchorage	-8.16151
▁coach	-8.16151
▁edifices	-8.16151
▁festoons	-8.16151
▁investments	-8.16151
▁midwife	-8.16151
▁pathways	-8.16151
▁robots	-8.16151
▁stipulation	-8.16151
▁venality	-8.16151
▁pools	-8.16151
▁tragedy	-8.16151
▁ballot	-8.16165
ance	-8.16273
ures	-8.16756
comp	-8.16776
ntle	-8.17331
racte	-8.17346
ntain	-8.17712
ook	-8.18483
0	-8.19599
8	-8.19599
▁album	-8.19599
▁discourse	-8.19599
▁stonework	-8.19599
▁wartime	-8.19599
▁chance	-8.19599
1	-8.196
9	-8.196
danger	-8.196
▁cloth	-8.196
▁maiden	-8.19604
▁flo	-8.19609
▁annoy	-8.19667
▁fla	-8.1975
dge	-8.20774
▁ball	-8.23155
▁frontline	-8.23171
▁militaries	-8.23171
▁pregnancy	-8.23171
▁secularist	-8.23171
▁slipstream	-8.23171
▁worlds	-8.23171
▁admin	-8.23171
▁oceans	-8.23171
▁citations	-8.23172
▁oversite	-8.23173
▁games	-8.23173
▁finish	-8.23173
▁plant	-8.23188
▁slice	-8.23201
nota	-8.2401
▁na	-8.25486
▁afternoon	-8.26874
▁appellants	-8.26874
▁centerpiece	-8.26874
▁dissertation	-8.26874
▁governance	-8.26874
▁mathematicians	-8.26874
▁molecules	-8.26874
▁touch	-8.26874
▁laugh	-8.26874
▁piece	-8.26874
▁component	-8.26875
▁hormones	-8.26875
▁gator	-8.26879
▁partic	-8.26884
ampe	-8.27029
▁communi	-8.27036
pathize	-8.3072
▁babinos	-8.3072
▁easterners	-8.3072
▁festivals	-8.3072
▁kinematics	-8.3072
▁neckhole	-8.3072
▁participants	-8.3072
▁provocation	-8.3072
▁vindication	-8.3072
▁implements	-8.30721
▁tenure	-8.30721
▁adapt	-8.30721
▁domain	-8.30722
empl	-8.30729
ours	-8.30757
tize	-8.30879
nclusi	-8.34714
▁baseball	-8.3472
▁malfunction	-8.3472
▁minorities	-8.3472
▁powers	-8.3472
▁quantification	-8.3472
▁guests	-8.34721
▁weeks	-8.34722
▁large	-8.34725
▁tooth	-8.34729
▁nights	-8.34733
▁gran	-8.3799
igu	-8.38362
▁colleges	-8.38887
▁enjambment	-8.38887
▁flash	-8.38887
▁fullness	-8.38887
▁glyphs	-8.38887
▁guarantee	-8.38887
▁guardians	-8.38887
▁textbook	-8.38887
▁opportunities	-8.38887
claim	-8.38887
▁stink	-8.38887
▁illu	-8.38888
▁punc	-8.38914
favor	-8.38994
▁airports	-8.43235
▁bicycling	-8.43235
▁buddies	-8.43235
▁chunk	-8.43235
▁fuels	-8.43235
(	-8.80493
)	-8.80493
q	-9.29379
x	-9.29389
w	-9.29399
b	-9.29409
h	-9.29419
’	-9.29419
