<unk>	0
<s>	0
</s>	0
▁	-1.5947
▁-	-2.1372
s	-2.56517
ed	-2.8817
es	-3.08269
▁a	-3.30501
▁the	-3.34107
▁an	-3.39301
e	-3.67838
i	-3.75368
t	-3.81225
r	-3.87201
a	-3.90945
▁in	-4.06603
▁on	-4.23462
▁at	-4.37672
ing	-4.38088
n	-4.38638
p	-4.53881
al	-4.78489
d	-4.82315
at	-5.12031
y	-5.22642
er	-5.2728
an	-5.32608
g	-5.60516
▁re	-5.66494
de	-5.91928
-	-6.07191
k	-6.12156
▁un	-6.23962
able	-6.36779
ent	-6.52187
tic	-6.52814
▁g	-6.53365
▁con	-6.69519
tur	-6.70313
▁pro	-6.74378
▁dis	-6.78012
ive	-6.88852
ation	-7.0524
▁comp	-7.1347
▁cross	-7.26573
▁office	-7.27981
ppe	-7.30199
.	-7.33822
▁pre	-7.37248
▁lantern	-7.40026
ng	-7.40405
▁success	-7.41638
▁non	-7.48364
▁beach	-7.50118
▁collaboration	-7.50118
▁continent	-7.51904
▁citizen	-7.57461
▁geologist	-7.59384
gree	-7.59399
▁philosoph	-7.61344
▁desert	-7.61347
▁campaign	-7.7177
▁objecti	-7.7177
▁breath	-7.73992
▁reform	-7.73992
▁reign	-7.73993
▁recipe	-7.80972
▁listing	-7.83411
▁trans	-7.83419
▁rebuild	-7.85911
▁last	-7.85911
▁recognition	-7.85911
j	-7.85911
▁singer	-7.86203
▁brains	-7.88475
▁imagination	-7.88475
▁symptom	-7.88475
parate	-7.88475
▁basils	-7.91106
▁bridges	-7.91106
▁conclusions	-7.91106
▁costumes	-7.91106
▁effort	-7.91106
▁glyphs	-7.91106
▁tarpaulin	-7.91106
▁waist	-7.91106
▁festivals	-7.93809
▁games	-7.93809
▁plant	-7.93809
▁vapour	-7.93809
▁uncontro	-7.93809
▁botanicals	-7.96587
▁capsules	-7.96587
▁cloth	-7.96587
▁folks	-7.96587
▁haven	-7.96587
▁hormones	-7.96587
▁mixer	-7.96587
▁session	-7.96587
▁temptation	-7.96587
▁uncle	-7.96587
▁activist	-7.99444
▁airports	-7.99444
▁capacities	-7.99444
▁fathers	-7.99444
▁hackers	-7.99444
▁heels	-7.99444
▁inhalation	-7.99444
▁prices	-7.99444
▁raci	-7.99444
▁ragamuffin	-7.99444
▁sections	-7.99444
ecti	-8.0146
▁finish	-8.02385
▁bounds	-8.02385
▁calculus	-8.02385
▁distortions	-8.02385
▁families	-8.02385
▁gentleman	-8.02385
▁holder	-8.02385
▁participants	-8.02385
▁perils	-8.02385
▁preconditions	-8.02385
▁preservatives	-8.02385
▁secularist	-8.02385
▁skydivers	-8.02385
▁warping	-8.02385
▁woodland	-8.02385
▁actresses	-8.05415
▁alcoholics	-8.05415
▁break	-8.05415
▁countries	-8.05415
▁currents	-8.05415
▁emblem	-8.05415
▁films	-8.05415
▁hotspots	-8.05415
▁influences	-8.05415
▁peninsula	-8.05415
▁shelter	-8.05415
▁shrouds	-8.05415
▁tourist	-8.05415
▁spare	-8.05497
▁gener	-8.08535
enfranchisement	-8.0854
▁ballot	-8.0854
▁biologist	-8.0854
▁commercial	-8.0854
▁cycle	-8.0854
▁errors	-8.0854
▁foreground	-8.0854
▁gator	-8.0854
▁marketing	-8.0854
▁piece	-8.0854
▁podcasts	-8.0854
▁powers	-8.0854
▁representations	-8.0854
▁roadway	-8.0854
▁slides	-8.0854
▁summit	-8.0854
▁sisal	-8.08617
▁anchorage	-8.11766
▁billions	-8.11766
▁brevet	-8.11766
▁cease	-8.11766
▁coins	-8.11766
▁compounds	-8.11766
▁dividends	-8.11766
▁emergency	-8.11766
▁fault	-8.11766
▁fears	-8.11766
▁handle	-8.11766
▁injustice	-8.11766
▁institutions	-8.11766
▁malfunction	-8.11766
▁merchandise	-8.11766
▁molecules	-8.11766
▁nights	-8.11766
▁oversite	-8.11766
▁predators	-8.11766
▁speech	-8.11766
▁stipulation	-8.11766
▁territory	-8.11766
▁appear	-8.1177
▁inten	-8.11806
ttling	-8.151
▁antiques	-8.151
▁behaviors	-8.151
▁berthage	-8.151
▁boundaries	-8.151
▁bourbon	-8.151
▁capacity	-8.151
▁carbons	-8.151
▁displacements	-8.151
▁explosion	-8.151
▁expropriation	-8.151
▁frontline	-8.151
▁fullness	-8.151
▁intelligibility	-8.151
▁prototypes	-8.151
▁responses	-8.151
▁unknowns	-8.151
▁wartime	-8.151
▁weeks	-8.151
▁compare	-8.15102
▁compass	-8.1513
0	-8.18548
1	-8.18548
8	-8.18548
9	-8.18548
▁admin	-8.18548
▁ballet	-8.18548
▁baseball	-8.18548
▁canvas	-8.18548
▁cemetery	-8.18548
▁concentration	-8.18548
▁faith	-8.18548
▁iceberg	-8.18548
▁implements	-8.18548
▁knots	-8.18548
▁methods	-8.18548
▁militaries	-8.18548
▁modernity	-8.18548
▁optogenetics	-8.18548
▁robots	-8.18548
▁saponins	-8.18548
▁sinuses	-8.18548
▁textbook	-8.18548
danger	-8.18548
▁dessert	-8.18548
▁learners	-8.1859
▁centerpiece	-8.22119
▁citations	-8.22119
▁considerations	-8.22119
▁creases	-8.22119
▁direct	-8.22119
▁elect	-8.22119
▁foreigners	-8.22119
▁guests	-8.22119
▁investments	-8.22119
▁landings	-8.22119
▁misconception	-8.22119
▁neologism	-8.22119
▁paths	-8.22119
▁pattern	-8.22119
▁pictures	-8.22119
▁provocation	-8.22119
▁seasons	-8.22119
▁stonework	-8.22119
▁tenure	-8.22119
▁tooth	-8.22119
▁vaccine	-8.22119
▁vindication	-8.22119
▁artist	-8.2212
▁spite	-8.2212
▁resist	-8.22126
▁learn	-8.25778
latin	-8.25823
▁ambassadors	-8.25823
▁bicycling	-8.25823
▁containing	-8.25823
▁decoration	-8.25823
▁departure	-8.25823
▁edifices	-8.25823
▁embarrassment	-8.25823
▁hospitality	-8.25823
▁interestingness	-8.25823
▁kinematics	-8.25823
▁limitations	-8.25823
▁limits	-8.25823
▁masters	-8.25823
▁overview	-8.25823
▁pictographs	-8.25823
▁quantification	-8.25823
▁respond	-8.25823
▁slice	-8.25823
▁slipstream	-8.25823
▁stores	-8.25823
▁style	-8.25823
▁tails	-8.25823
▁towns	-8.25823
▁weekends	-8.25823
▁adapt	-8.25824
▁aqueducts	-8.29669
▁awards	-8.29669
▁banning	-8.29669
▁cenotaph	-8.29669
▁conjectures	-8.29669
▁cousins	-8.29669
▁decisions	-8.29669
▁drained	-8.29669
▁earthquake	-8.29669
▁enjambment	-8.29669
▁establishes	-8.29669
▁explorers	-8.29669
▁found	-8.29669
▁governance	-8.29669
▁hints	-8.29669
▁interventions	-8.29669
▁nerves	-8.29669
▁ornaments	-8.29669
▁pilgrims	-8.29669
▁policing	-8.29669
▁pregnancy	-8.29669
▁toilet	-8.29669
▁tragedy	-8.29669
▁venality	-8.29669
▁pepper	-8.29669
▁reader	-8.29672
evaluate	-8.33669
nounce	-8.33669
▁airwaves	-8.33669
▁appellants	-8.33669
▁arbitrariness	-8.33669
▁butter	-8.33669
▁chance	-8.33669
▁chunk	-8.33669
▁classes	-8.33669
▁contours	-8.33669
▁crossroads	-8.33669
▁denomination	-8.33669
▁gardens	-8.33669
▁guardians	-8.33669
▁hostel	-8.33669
▁intersect	-8.33669
▁islamophobia	-8.33669
▁jellies	-8.33669
▁large	-8.33669
▁magazines	-8.33669
▁maiden	-8.33669
▁mathematicians	-8.33669
▁neckhole	-8.33669
▁perlite	-8.33669
▁reflection	-8.33669
▁websites	-8.33669
▁resign	-8.33669
▁generations	-8.33678
▁accomplishments	-8.37836
▁acquisition	-8.37836
▁afternoon	-8.37836
▁anemone	-8.37836
▁ballroom	-8.37836
▁begins	-8.37836
▁censuses	-8.37836
▁certificates	-8.37836
▁character	-8.37836
▁command	-8.37836
▁component	-8.37836
▁connotations	-8.37836
▁contemplating	-8.37836
▁depots	-8.37836
▁discourse	-8.37836
▁disorders	-8.37836
▁dispersion	-8.37836
▁embrace	-8.37836
▁frequented	-8.37836
▁funds	-8.37836
▁habit	-8.37836
▁illustrate	-8.37836
▁minorities	-8.37836
▁noggins	-8.37836
▁onions	-8.37836
▁opportunities	-8.37836
▁requested	-8.37836
▁vibrated	-8.37836
▁walked	-8.37836
▁stink	-8.37836
▁architecture	-8.42184
▁brightness	-8.42184
▁buddies	-8.42184
▁chair	-8.42184
▁colleges	-8.42184
▁counts	-8.42184
▁domain	-8.42184
▁estimated	-8.42184
▁impression	-8.42184
▁lifetimes	-8.42184
▁locking	-8.42184
▁parole	-8.42184
▁pixie	-8.42184
▁postponed	-8.42184
▁refrigerators	-8.42184
▁schedule	-8.42184
▁science	-8.42184
▁scoreboard	-8.42184
▁taunts	-8.42184
▁verticalization	-8.42184
▁wavenumber	-8.42184
▁dryer	-8.42184
▁babinos	-8.46729
▁borders	-8.46729
▁calendar	-8.46729
▁construe	-8.46729
▁county	-8.46729
▁demotion	-8.46729
▁differences	-8.46729
▁dissertation	-8.46729
▁expands	-8.46729
▁fanfics	-8.46729
▁festoons	-8.46729
▁heating	-8.46729
▁hurtle	-8.46729
▁listened	-8.46729
▁longitude	-8.46729
▁measuring	-8.46729
▁midwife	-8.46729
▁narcotics	-8.46729
▁occasion	-8.46729
▁pathways	-8.46729
▁reproduced	-8.46729
▁restraint	-8.46729
▁safeguard	-8.46729
▁struggle	-8.46729
▁trails	-8.46729
▁westerners	-8.46729
▁dipped	-8.46729
▁readings	-8.46729
▁pride	-8.46731
▁rides	-8.46757
scientology	-8.51491
▁abstained	-8.51491
▁appearance	-8.51491
▁attackers	-8.51491
▁bustling	-8.51491
▁channels	-8.51491
▁congratulate	-8.51491
▁conspiracy	-8.51491
▁controls	-8.51491
▁hurdles	-8.51491
▁hypnotize	-8.51491
▁injection	-8.51491
▁joining	-8.51491
▁laughed	-8.51491
▁overslept	-8.51491
▁payment	-8.51491
▁protected	-8.51491
▁redefined	-8.51491
▁regretting	-8.51491
▁reproduction	-8.51491
▁shape	-8.51491
▁society	-8.51491
▁sourcing	-8.51491
▁sporting	-8.51491
▁squashed	-8.51491
▁supplies	-8.51491
▁worlds	-8.51491
▁writers	-8.51491
▁drank	-8.51491
▁acquiesce	-8.56491
▁ambiguity	-8.56491
▁asbestos	-8.56491
▁contracts	-8.56491
▁counter	-8.56491
▁defectors	-8.56491
▁demanded	-8.56491
▁easterners	-8.56491
▁farmer	-8.56491
▁hesitated	-8.56491
▁impart	-8.56491
▁introduce	-8.56491
▁rosters	-8.56491
▁tailor	-8.56491
▁teething	-8.56491
▁weeping	-8.56491
▁desire	-8.56492
founder	-8.61754
▁attempted	-8.61754
▁communicate	-8.61754
▁defund	-8.61754
▁demise	-8.61754
▁grandmother	-8.61754
▁guarantee	-8.61754
▁intervals	-8.61754
▁lakefront	-8.61754
▁liberated	-8.61754
▁permitted	-8.61754
▁popped	-8.61754
▁radio	-8.61754
▁simulating	-8.61754
▁toast	-8.61754
▁travel	-8.61754
▁preside	-8.61756
▁activated	-8.6731
▁affected	-8.6731
▁depending	-8.6731
▁describe	-8.6731
▁engage	-8.6731
▁labelled	-8.6731
▁maddened	-8.6731
▁monarch	-8.6731
▁negates	-8.6731
▁particles	-8.6731
▁sculptures	-8.6731
▁shortage	-8.6731
▁silence	-8.6731
▁sympathize	-8.6731
(	-8.79442
)	-8.79442
’	-9.28368
z	-9.66145
q	-9.66155
x	-9.66165
w	-9.66175
v	-9.66185
f	-9.66195
b	-9.66205
m	-9.66215
u	-9.66225
h	-9.66235
l	-9.66245
c	-9.66255
o	-9.66265
