<unk>	0
<s>	0
</s>	0
▁	-1.99439
▁-	-2.12488
s	-2.57116
ed	-2.8754
es	-3.11562
▁a	-3.22695
▁an	-3.34229
▁the	-3.34616
e	-3.45564
r	-3.76675
t	-3.77258
i	-3.77685
▁in	-4.10607
l	-4.14217
d	-4.22801
u	-4.23963
▁on	-4.27007
a	-4.28996
ing	-4.33569
n	-4.34456
▁at	-4.34801
p	-4.44368
h	-4.89888
al	-4.92085
g	-5.09998
at	-5.13984
an	-5.21095
y	-5.22615
ar	-5.55514
ve	-5.63732
in	-5.69452
▁re	-5.7458
re	-5.8705
k	-5.87666
v	-5.99382
-	-6.07028
▁un	-6.18886
th	-6.24628
able	-6.32106
ous	-6.4766
▁con	-6.51621
▁ma	-6.63021
tur	-6.85616
▁comp	-6.85808
tic	-6.88372
▁pro	-6.92674
▁office	-6.93694
.	-7.00045
ation	-7.08725
▁cross	-7.2332
▁gra	-7.2517
ful	-7.27546
j	-7.31959
atic	-7.37094
▁lantern	-7.44776
▁beach	-7.465
▁appear	-7.5004
▁gener	-7.5004
▁continent	-7.5371
▁geologist	-7.5371
▁non	-7.5371
▁pre	-7.55187
▁collaboration	-7.5752
▁local	-7.6148
▁citizen	-7.63521
▁rebuild	-7.67732
▁desert	-7.67733
gree	-7.67876
▁campaign	-7.69906
▁influ	-7.72128
▁philosoph	-7.74401
▁symptom	-7.76727
▁improvements	-7.79108
▁pools	-7.79108
ular	-7.79346
▁measur	-7.81547
▁breath	-7.81547
▁objecti	-7.81547
▁success	-7.81547
▁activist	-7.84047
▁direct	-7.84047
▁vessel	-7.84047
▁safeguard	-7.86611
▁seasons	-7.86611
▁last	-7.86624
▁commercial	-7.89242
▁hotspots	-7.89242
▁science	-7.89242
▁temptation	-7.89242
▁textbook	-7.89242
1	-7.91944
8	-7.91944
9	-7.91944
0	-7.91945
▁asbestos	-7.91945
▁disorders	-7.91945
▁injustice	-7.91945
▁model	-7.91945
▁optogenetics	-7.91945
▁reform	-7.91945
▁tailor	-7.91945
▁waist	-7.91945
▁haven	-7.91945
▁large	-7.91946
▁alcoholics	-7.94723
▁ballroom	-7.94723
▁berthage	-7.94723
▁brightness	-7.94723
▁institutions	-7.94723
▁lofts	-7.94723
▁saponins	-7.94723
▁spare	-7.95127
▁armholes	-7.9758
▁explosion	-7.9758
▁participants	-7.9758
▁ragamuffin	-7.9758
▁shelter	-7.9758
founder	-8.00521
mail	-8.00521
▁censuses	-8.00521
▁centerpiece	-8.00521
▁claws	-8.00521
▁dessert	-8.00521
▁flats	-8.00521
▁islamophobia	-8.00521
▁militaries	-8.00521
▁misconception	-8.00521
▁molecules	-8.00521
▁restaurant	-8.00521
▁slice	-8.00521
▁communi	-8.00521
▁style	-8.00521
▁album	-8.03552
▁bicycling	-8.03552
▁capsules	-8.03552
▁chutes	-8.03552
▁counter	-8.03552
▁departure	-8.03552
▁displacements	-8.03552
▁lifetimes	-8.03552
▁limits	-8.03552
▁malfunction	-8.03552
▁movi	-8.03552
▁oversite	-8.03552
▁preconditions	-8.03552
▁society	-8.03552
▁taunts	-8.03552
▁tragedy	-8.03552
▁unknowns	-8.03552
▁sisal	-8.03594
▁inten	-8.036
nounce	-8.06677
scientology	-8.06677
▁borders	-8.06677
▁channel	-8.06677
▁crossroads	-8.06677
▁cultures	-8.06677
▁denomination	-8.06677
▁depots	-8.06677
▁domain	-8.06677
▁festivals	-8.06677
▁foreground	-8.06677
▁policing	-8.06677
▁pregnancy	-8.06677
▁paths	-8.06679
ligi	-8.06694
▁buddies	-8.09902
▁chair	-8.09902
▁chance	-8.09902
▁chunk	-8.09902
▁countries	-8.09902
▁demise	-8.09902
▁errors	-8.09902
▁faith	-8.09902
▁kinematics	-8.09902
▁masters	-8.09902
▁merchandise	-8.09902
▁razor	-8.09902
▁roadway	-8.09902
▁sculptures	-8.09902
▁tenure	-8.09902
▁warping	-8.09902
▁artist	-8.09903
▁outl	-8.13236
▁actresses	-8.13236
▁afternoon	-8.13236
▁ambassadors	-8.13236
▁baseball	-8.13236
▁brevet	-8.13236
▁cease	-8.13236
▁conjectures	-8.13236
▁contemplating	-8.13236
▁differences	-8.13236
▁emblem	-8.13236
▁expropriation	-8.13236
▁families	-8.13236
▁hormones	-8.13236
▁imagination	-8.13236
▁intelligibility	-8.13236
▁jurisdictions	-8.13236
▁modernity	-8.13236
▁onions	-8.13236
▁queues	-8.13236
▁raci	-8.13236
▁divide	-8.13236
▁sinuses	-8.13236
▁reign	-8.13238
▁agreements	-8.16684
▁bridges	-8.16684
▁capacity	-8.16684
▁certificates	-8.16684
▁citations	-8.16684
▁component	-8.16684
▁cupcake	-8.16684
▁decoration	-8.16684
▁defectors	-8.16684
▁embarrassment	-8.16684
▁films	-8.16684
▁gentleman	-8.16684
▁habit	-8.16684
▁influences	-8.16684
▁methods	-8.16684
▁minorities	-8.16684
▁peninsula	-8.16684
▁pepper	-8.16684
▁perlite	-8.16684
▁pixie	-8.16684
▁recognition	-8.16684
▁scrap	-8.16684
▁shortage	-8.16684
▁stipulation	-8.16684
▁towns	-8.16684
▁unfold	-8.16684
▁vaccine	-8.16684
▁heels	-8.16684
iden	-8.1673
▁anemone	-8.20255
▁boundaries	-8.20255
▁brains	-8.20255
▁cenotaph	-8.20255
▁classes	-8.20255
▁compounds	-8.20255
▁connotations	-8.20255
▁cycle	-8.20255
▁decisions	-8.20255
▁discourse	-8.20255
▁electrons	-8.20255
▁farmer	-8.20255
▁fathers	-8.20255
▁foreigners	-8.20255
▁hospitality	-8.20255
▁hostel	-8.20255
▁intersect	-8.20255
▁neighbors	-8.20255
▁outro	-8.20255
▁pathways	-8.20255
▁pattern	-8.20255
▁qualities	-8.20255
▁radio	-8.20255
▁reproduction	-8.20255
▁session	-8.20255
▁stores	-8.20255
▁waves	-8.20255
▁weeks	-8.20255
▁listing	-8.20256
▁plant	-8.20257
▁learners	-8.2026
▁rides	-8.20273
representati	-8.21692
▁uncontro	-8.23959
▁antiques	-8.23959
▁basils	-8.23959
▁biologist	-8.23959
▁botanicals	-8.23959
▁brainstorm	-8.23959
▁cloth	-8.23959
▁contours	-8.23959
▁contracts	-8.23959
▁demotion	-8.23959
▁effort	-8.23959
▁festoons	-8.23959
▁fuels	-8.23959
▁hackers	-8.23959
▁implements	-8.23959
▁interventions	-8.23959
▁jellies	-8.23959
▁longitude	-8.23959
▁mixer	-8.23959
▁particles	-8.23959
▁pilgrims	-8.23959
▁poems	-8.23959
▁preservatives	-8.23959
▁prototypes	-8.23959
▁reflection	-8.23959
▁robots	-8.23959
▁slipstream	-8.23959
▁speech	-8.23959
▁trails	-8.23959
▁dryer	-8.23959
▁singer	-8.23996
▁accomplishments	-8.27805
▁ambiguity	-8.27805
▁anchorage	-8.27805
▁billions	-8.27805
▁canvas	-8.27805
▁carbons	-8.27805
▁conclusions	-8.27805
▁creases	-8.27805
▁displaced	-8.27805
▁distortions	-8.27805
▁exceeded	-8.27805
▁fanfics	-8.27805
▁iceberg	-8.27805
▁lakefront	-8.27805
▁midwife	-8.27805
▁municipalities	-8.27805
▁noggins	-8.27805
▁overview	-8.27805
▁payment	-8.27805
▁pictures	-8.27805
▁predators	-8.27805
▁responses	-8.27805
▁slipping	-8.27805
▁voices	-8.27805
▁westerners	-8.27805
▁woodland	-8.27805
▁learn	-8.31801
favor	-8.31805
▁aqueducts	-8.31805
▁butter	-8.31805
▁calculus	-8.31805
▁calendar	-8.31805
▁character	-8.31805
▁depictions	-8.31805
▁enjambment	-8.31805
▁evol	-8.31805
▁folks	-8.31805
▁glyphs	-8.31805
▁governance	-8.31805
▁opportunities	-8.31805
▁permitted	-8.31805
▁promoted	-8.31805
▁quantification	-8.31805
▁refrigerators	-8.31805
▁sections	-8.31805
▁secularist	-8.31805
▁supplies	-8.31805
▁tarpaulin	-8.31805
▁teaspoons	-8.31805
▁tourist	-8.31805
▁websites	-8.31805
▁writers	-8.31805
▁inhalation	-8.31806
▁stink	-8.31806
evaluate	-8.35972
▁ballet	-8.35972
▁bourbon	-8.35972
▁controls	-8.35972
▁destinations	-8.35972
▁explorers	-8.35972
▁fullness	-8.35972
▁injection	-8.35972
▁neckhole	-8.35972
▁neologism	-8.35972
▁observe	-8.35972
▁parole	-8.35972
▁provide	-8.35972
▁skydivers	-8.35972
▁touch	-8.35972
▁printed	-8.35972
▁handle	-8.35972
▁reader	-8.35972
▁shape	-8.35972
▁guests	-8.35972
▁slides	-8.35973
▁architecture	-8.4032
▁bounds	-8.4032
▁capacities	-8.4032
▁earthquake	-8.4032
▁frequented	-8.4032
▁frontline	-8.4032
▁innovate	-8.4032
▁limitations	-8.4032
▁mathematicians	-8.4032
▁narcotics	-8.4032
▁nights	-8.4032
▁perils	-8.4032
▁pictographs	-8.4032
▁placate	-8.4032
▁placed	-8.4032
▁scoreboard	-8.4032
▁territory	-8.4032
▁vapour	-8.4032
▁weekends	-8.4032
▁wishes	-8.4032
▁affected	-8.44865
▁arbitrariness	-8.44865
▁babinos	-8.44865
▁backed	-8.44865
▁command	-8.44865
▁commit	-8.44865
▁costumes	-8.44865
▁county	-8.44865
▁credentialing	-8.44865
▁crushed	-8.44865
▁easterners	-8.44865
▁edifices	-8.44865
▁farriers	-8.44865
▁flash	-8.44865
▁guardians	-8.44865
▁handcuffed	-8.44865
▁holder	-8.44865
▁hours	-8.44865
▁interestingness	-8.44865
▁intervals	-8.44865
▁monarch	-8.44865
▁occasion	-8.44865
▁overslept	-8.44865
▁provocation	-8.44865
▁puncturing	-8.44865
▁rosters	-8.44865
▁stonework	-8.44865
▁tugging	-8.44865
▁vindication	-8.44865
▁washing	-8.44865
▁readings	-8.44866
▁tails	-8.44866
▁acquisition	-8.49627
▁allocated	-8.49627
▁attackers	-8.49627
▁begins	-8.49627
▁dispersion	-8.49627
▁emergency	-8.49627
▁estimated	-8.49627
▁guarantee	-8.49627
▁hurdles	-8.49627
▁investments	-8.49627
▁maddened	-8.49627
▁magazines	-8.49627
▁ornaments	-8.49627
▁powers	-8.49627
▁recipe	-8.49627
▁recognizing	-8.49627
▁regretting	-8.49627
▁restraint	-8.49627
▁shrouds	-8.49627
▁silence	-8.49627
▁teething	-8.49627
▁toilet	-8.49627
▁venality	-8.49627
▁dipped	-8.49627
▁started	-8.49628
▁heating	-8.49628
▁hints	-8.4963
▁airwaves	-8.54627
▁behaviors	-8.54627
▁bustling	-8.54627
▁considerations	-8.54627
▁conspiracy	-8.54627
▁currents	-8.54627
▁dissertation	-8.54627
▁impacted	-8.54627
▁involves	-8.54627
▁knots	-8.54627
▁listened	-8.54627
▁optimi	-8.54627
▁paratexts	-8.54627
▁podcasts	-8.54627
▁tighten	-8.54627
▁towering	-8.54627
▁wavenumber	-8.54627
▁design	-8.54627
▁landings	-8.54627
▁adapt	-8.54628
▁appellants	-8.5989
▁cemetery	-8.5989
▁claiming	-8.5989
▁extracts	-8.5989
▁hamper	-8.5989
▁highlights	-8.5989
▁impression	-8.5989
▁perfected	-8.5989
▁puppets	-8.5989
▁reproduced	-8.5989
▁simulating	-8.5989
▁stumbled	-8.5989
▁verticalization	-8.5989
▁wartime	-8.5989
▁putting	-8.5989
▁preside	-8.59891
▁curdle	-8.65446
▁demanded	-8.65446
▁depending	-8.65446
▁finish	-8.65446
▁postponed	-8.65446
▁protected	-8.65446
▁respond	-8.65446
’	-9.26504
q	-9.37535
z	-9.37545
x	-9.37555
w	-9.37565
f	-9.37575
b	-9.37585
m	-9.37595
c	-9.37605
(	-9.37615
)	-9.37615
o	-9.37615
