<unk>	0
<s>	0
</s>	0
s	-2.55451
▁-	-2.70426
ed	-3.11313
▁	-3.1861
es	-3.33899
▁a	-3.67229
t	-3.79273
e	-3.79976
▁the	-3.93781
▁an	-3.95346
ing	-4.01137
r	-4.14244
i	-4.18716
a	-4.234
l	-4.28638
n	-4.39429
▁in	-4.48266
d	-4.49819
m	-4.55081
u	-4.68321
p	-4.69831
y	-4.75222
o	-4.80859
▁at	-4.81531
▁on	-4.82582
g	-4.8316
er	-5.0965
c	-5.12131
or	-5.12932
al	-5.14081
▁re	-5.30407
b	-5.35174
at	-5.43067
f	-5.5044
in	-5.50602
th	-5.54883
▁w	-5.57168
▁c	-5.63885
▁im	-5.65951
an	-5.66268
ic	-5.67203
▁ag	-5.68006
▁ar	-5.68685
▁aw	-5.7093
▁ac	-5.73813
▁ai	-5.74635
▁fo	-5.75296
v	-5.77565
▁av	-5.78036
▁de	-5.7843
▁ak	-5.79
▁h	-5.83517
ation	-5.83961
le	-5.85295
▁os	-5.85992
▁ax	-5.86991
▁ab	-5.87173
▁au	-5.89821
tion	-5.92936
▁ap	-5.95053
ate	-5.95174
▁st	-5.96479
▁ay	-5.97479
▁aj	-5.97729
ion	-5.98818
mo	-6.00957
▁ao	-6.0097
ers	-6.03391
w	-6.03775
▁pre	-6.05776
ll	-6.06886
it	-6.06929
re	-6.07223
▁p	-6.07246
▁co	-6.0756
▁g	-6.09417
▁ig	-6.11969
▁b	-6.12447
▁con	-6.15028
▁iy	-6.15549
▁en	-6.16018
▁ip	-6.17842
ot	-6.19023
qu	-6.2005
▁il	-6.20465
▁ir	-6.20859
te	-6.21342
▁ib	-6.21495
k	-6.22246
▁dis	-6.24538
▁tho	-6.26341
▁ma	-6.28188
ap	-6.29939
▁tha	-6.3107
ce	-6.3422
-	-6.36304
on	-6.36306
ist	-6.43007
co	-6.43177
▁un	-6.43466
▁d	-6.45117
able	-6.45156
▁ys	-6.46741
ive	-6.48195
ppe	-6.48607
ous	-6.49431
ck	-6.52625
▁fa	-6.53649
▁la	-6.53776
z	-6.54461
▁es	-6.55718
▁pro	-6.57233
▁cre	-6.58053
vi	-6.58643
▁comp	-6.62875
▁po	-6.63274
▁iv	-6.63857
▁od	-6.6399
us	-6.64288
no	-6.6618
▁e	-6.6795
ard	-6.68562
and	-6.70284
ments	-6.7166
ul	-6.73185
ven	-6.73796
om	-6.75439
▁que	-6.75974
▁swe	-6.76484
▁mi	-6.76658
par	-6.76964
▁bu	-6.77209
ide	-6.77249
hol	-6.78044
▁gre	-6.78493
▁iz	-6.80503
our	-6.81187
▁ha	-6.812
▁kne	-6.83954
▁ba	-6.846
ish	-6.84853
▁lo	-6.84983
▁si	-6.85936
▁pr	-6.86471
nts	-6.86807
▁ic	-6.88271
▁tra	-6.90578
▁fre	-6.90689
▁cross	-6.91398
▁ix	-6.92424
▁spe	-6.93407
▁pris	-6.93476
count	-6.93887
ite	-6.95331
▁sc	-6.95791
x	-6.96438
▁j	-6.9656
atic	-6.97478
ping	-6.98374
▁whe	-6.984
tic	-6.98935
order	-6.99685
▁thys	-7.00506
▁sme	-7.01633
▁sce	-7.02264
▁thir	-7.0416
ity	-7.04255
▁to	-7.04345
▁pu	-7.05243
▁ud	-7.05267
▁thi	-7.06174
▁che	-7.07054
▁phe	-7.07054
▁whis	-7.07054
▁fle	-7.07124
ical	-7.07311
▁twe	-7.08196
▁dre	-7.08868
▁over	-7.09492
▁ex	-7.09608
▁thim	-7.1042
ight	-7.10809
▁quis	-7.11691
▁sli	-7.12054
▁se	-7.12139
▁cze	-7.12884
▁plis	-7.1408
▁ske	-7.1409
▁wre	-7.14175
▁thu	-7.14249
▁ple	-7.16357
▁gwe	-7.16546
▁tre	-7.16824
ect	-7.17489
ble	-7.17605
▁sle	-7.17787
▁fris	-7.17862
tur	-7.18467
▁gle	-7.18894
▁per	-7.19186
ound	-7.1929
nding	-7.20329
ture	-7.23888
ress	-7.24061
oon	-7.24111
▁ble	-7.24158
▁recogni	-7.24274
rac	-7.24278
age	-7.24582
▁appear	-7.25627
▁office	-7.25721
▁snis	-7.27002
▁sve	-7.27024
ake	-7.27076
▁ob	-7.28599
ful	-7.28858
centr	-7.31225
road	-7.3269
ndi	-7.33735
tract	-7.34226
▁oc	-7.3447
sign	-7.35752
man	-7.35957
▁bo	-7.36031
nds	-7.38672
success	-7.38688
▁fu	-7.39312
▁sw	-7.39321
▁hor	-7.39934
reign	-7.40267
▁capacit	-7.41837
opp	-7.42691
.	-7.4345
act	-7.44293
▁dra	-7.44499
▁citizen	-7.4509
ular	-7.45142
▁desert	-7.45364
▁ball	-7.45579
emp	-7.46517
▁ear	-7.46847
port	-7.46954
▁sec	-7.47922
▁wor	-7.4804
▁fr	-7.48315
▁respon	-7.48455
aliz	-7.48475
▁bound	-7.48778
nch	-7.50175
▁beach	-7.50175
den	-7.5038
ment	-7.51252
▁read	-7.52076
serv	-7.5229
j	-7.52593
vers	-7.53226
▁continent	-7.53715
▁gener	-7.53716
▁tail	-7.55534
ities	-7.55828
ife	-7.5763
▁non	-7.57674
▁fi	-7.59079
ook	-7.59151
educ	-7.60097
▁collaboration	-7.61195
▁learn	-7.61195
low	-7.61465
sert	-7.63016
work	-7.64402
ance	-7.6457
▁breath	-7.6928
▁fer	-7.69509
fect	-7.69817
▁symptom	-7.71408
▁influ	-7.71409
urdle	-7.7141
cultur	-7.71612
diver	-7.71722
▁displace	-7.73582
▁objecti	-7.73583
solv	-7.73588
▁partic	-7.73593
prove	-7.73693
flat	-7.73915
ctors	-7.73978
▁campaign	-7.75804
▁fea	-7.75815
▁vo	-7.76031
text	-7.76124
igh	-7.77477
▁safeguard	-7.78077
▁brains	-7.78077
▁activ	-7.78078
conce	-7.78776
▁represent	-7.78841
▁sou	-7.79875
▁calcul	-7.80402
▁break	-7.80403
▁geologist	-7.80406
town	-7.80502
gaz	-7.80598
▁flo	-7.81831
▁lantern	-7.82783
▁opportun	-7.82783
▁emerge	-7.82784
ood	-7.82962
▁defe	-7.8303
▁channel	-7.85222
▁reproduc	-7.8524
curr	-7.85559
uris	-7.86196
line	-7.86639
▁optogenetics	-7.87722
▁divide	-7.87722
▁attempt	-7.87723
▁bann	-7.87791
▁component	-7.90286
▁vibrat	-7.90286
▁philosoph	-7.90286
▁subs	-7.90289
▁invest	-7.90294
room	-7.90331
▁depictions	-7.92918
▁outro	-7.92918
▁uncle	-7.92927
▁sculptures	-7.95621
▁websites	-7.95621
▁intersect	-7.95621
▁listings	-7.95621
defin	-7.95622
▁waist	-7.95647
then	-7.95906
▁gran	-7.96624
▁summ	-7.98399
equent	-7.98402
▁tales	-7.98458
unk	-7.9846
tack	-7.98531
▁chair	-8.01256
▁congratulate	-8.01256
▁domain	-8.01256
▁robots	-8.01256
▁constru	-8.01256
▁pictures	-8.01256
stream	-8.01258
▁hea	-8.01283
ntain	-8.01423
▁bri	-8.01423
ossi	-8.01468
agin	-8.03472
▁architecture	-8.04197
▁baseball	-8.04197
▁brightness	-8.04197
▁decisions	-8.04197
▁guardians	-8.04197
▁hospitality	-8.04197
▁countries	-8.04197
▁ballet	-8.0428
▁sma	-8.04336
igu	-8.04951
cup	-8.05902
▁explo	-8.07222
▁embarrassment	-8.07227
▁expropriation	-8.07227
▁farriers	-8.07227
▁hostel	-8.07227
▁intervals	-8.07227
▁pixie	-8.07227
▁tarpaulin	-8.07227
▁plant	-8.07228
▁inclu	-8.07233
▁gator	-8.07252
▁under	-8.07264
▁met	-8.07285
▁want	-8.07323
▁stru	-8.07348
reli	-8.0912
▁calendar	-8.10352
▁character	-8.10352
▁edifices	-8.10352
▁institutions	-8.10352
▁limitations	-8.10352
▁pattern	-8.10352
▁seasons	-8.10352
▁shelter	-8.10352
▁speech	-8.10352
▁westerners	-8.10352
▁interest	-8.10353
▁explorers	-8.10357
piece	-8.10365
way	-8.10447
rank	-8.1178
olic	-8.12327
▁spare	-8.13183
▁rosters	-8.13578
▁stipulation	-8.13578
▁plac	-8.13579
mail	-8.13588
▁tooth	-8.13588
▁communi	-8.13808
▁rid	-8.14053
ocat	-8.14712
ughe	-8.16911
▁distortions	-8.16911
▁limits	-8.16911
▁quantif	-8.16911
▁verticalization	-8.16911
▁territory	-8.16911
▁cycle	-8.16911
▁pict	-8.1698
strate	-8.17371
▁claws	-8.2036
▁conclusions	-8.2036
▁connotations	-8.2036
▁crown	-8.2036
▁electrons	-8.2036
▁glyphs	-8.2036
▁iceberg	-8.2036
▁measur	-8.2036
▁provocation	-8.2036
▁rebuild	-8.2036
▁direct	-8.2036
▁model	-8.2036
▁carbons	-8.2036
▁reform	-8.2036
▁guests	-8.2036
▁finish	-8.20362
▁stink	-8.20368
▁local	-8.20374
view	-8.20386
▁emb	-8.20399
nanc	-8.20454
forma	-8.21443
▁acquisition	-8.23931
▁centerpiece	-8.23931
▁enjambment	-8.23931
▁kinematics	-8.23931
▁lakefront	-8.23931
▁optimi	-8.23931
▁anime	-8.23956
tize	-8.24113
munic	-8.27372
▁pathways	-8.27635
▁radio	-8.27635
▁shape	-8.27635
▁supplies	-8.27635
▁touch	-8.27635
▁weekends	-8.27635
▁nerves	-8.27635
▁hurtle	-8.27635
volve	-8.27635
▁farmer	-8.27635
claim	-8.27635
▁large	-8.27654
▁fest	-8.27687
▁uncontro	-8.27925
rbon	-8.29103
▁discou	-8.30425
ligi	-8.31234
eologis	-8.31475
▁accomplishments	-8.31481
▁asbestos	-8.31481
▁behaviors	-8.31481
▁cenotaph	-8.31481
▁fanfics	-8.31481
▁influences	-8.31481
▁molecules	-8.31481
▁saponins	-8.31481
▁society	-8.31481
▁tenure	-8.31481
▁unknowns	-8.31481
▁decoration	-8.31481
▁emblem	-8.31485
▁masters	-8.31485
▁walk	-8.315
aries	-8.31531
front	-8.31705
▁anchorage	-8.35481
▁arbitrariness	-8.35481
▁biologist	-8.35481
▁costumes	-8.35481
▁effort	-8.35481
▁injection	-8.35481
▁islamophobia	-8.35481
▁marketing	-8.35481
▁minorities	-8.35481
▁podcasts	-8.35481
▁refrigerators	-8.35481
▁restaurant	-8.35481
▁vaccine	-8.35481
pathize	-8.35481
danger	-8.35484
▁cease	-8.35705
ampe	-8.39064
enfranchisement	-8.39647
▁bicycling	-8.39647
▁brevet	-8.39647
▁interventions	-8.39647
▁malfunction	-8.39647
0	-8.75004
1	-8.75004
8	-8.75004
9	-8.75004
(	-9.11089
)	-9.11089
q	-9.53781
h	-9.53791
’	-9.53791
