<unk>	0
<s>	0
</s>	0
▁-	-2.16988
s	-2.44525
ed	-2.77927
es	-3.0212
▁a	-3.24519
▁	-3.25634
▁the	-3.37433
▁an	-3.39704
e	-3.95226
▁in	-4.06735
ing	-4.08522
o	-4.10362
t	-4.14594
▁on	-4.25668
▁at	-4.3109
l	-4.57278
i	-4.59134
n	-4.6902
d	-4.73279
r	-4.76262
u	-4.76724
c	-4.76965
a	-4.7796
er	-4.86203
y	-4.90936
al	-5.06666
p	-5.0742
m	-5.13632
v	-5.15636
g	-5.19426
at	-5.23521
en	-5.3177
or	-5.35468
b	-5.37717
ic	-5.44419
▁re	-5.45186
it	-5.48503
in	-5.4881
▁h	-5.5155
th	-5.61625
ar	-5.62273
▁p	-5.72451
ion	-5.75922
an	-5.77051
▁c	-5.82054
f	-5.84988
ation	-5.93863
▁con	-5.97886
▁st	-5.98167
▁b	-6.04665
tion	-6.06657
ate	-6.07815
▁pr	-6.15337
▁co	-6.19735
ce	-6.19822
▁de	-6.25175
-	-6.27359
▁g	-6.27429
el	-6.28601
re	-6.30499
▁fa	-6.3089
▁un	-6.33113
z	-6.33766
ous	-6.37513
▁dis	-6.42174
▁ma	-6.42731
qu	-6.46594
able	-6.47848
ti	-6.48567
▁comp	-6.53421
▁ex	-6.60179
tic	-6.6124
ck	-6.65002
orm	-6.67382
ng	-6.68411
ide	-6.69941
di	-6.69981
▁lo	-6.70143
ter	-6.71523
ling	-6.72319
ty	-6.72588
ots	-6.7265
ist	-6.74381
k	-6.76774
▁t	-6.78298
▁ra	-6.79973
▁d	-6.80276
ive	-6.80601
▁la	-6.81181
▁dep	-6.83182
▁to	-6.83227
▁se	-6.84083
▁we	-6.8561
ul	-6.91964
▁di	-6.92793
▁pa	-6.93268
▁cross	-6.96098
de	-6.96781
ect	-6.98014
own	-7.01145
age	-7.03461
▁me	-7.03967
ll	-7.04914
ian	-7.06192
wave	-7.06689
▁office	-7.06689
▁ne	-7.07448
▁inf	-7.09026
▁sw	-7.10099
▁fr	-7.1021
▁bu	-7.10918
igh	-7.11261
.	-7.12438
▁si	-7.14366
▁imp	-7.14839
ff	-7.15221
mer	-7.15644
▁sc	-7.16101
▁i	-7.16141
pp	-7.16189
aliz	-7.17334
▁ball	-7.17409
▁collaboration	-7.18537
▁j	-7.195
nding	-7.19534
ake	-7.19671
▁ref	-7.22743
vers	-7.22918
ast	-7.23412
ifi	-7.23739
uris	-7.25317
▁ba	-7.25498
ant	-7.25514
vert	-7.25932
▁appear	-7.26628
gr	-7.26901
success	-7.27754
no	-7.28337
ful	-7.29582
▁bi	-7.3064
chan	-7.3198
sign	-7.33449
tur	-7.34937
emp	-7.35009
unk	-7.35558
tern	-7.36441
▁count	-7.37158
ence	-7.37597
act	-7.37743
tract	-7.37937
▁sli	-7.38433
ject	-7.38993
man	-7.39418
▁continent	-7.42596
▁recogni	-7.42596
opp	-7.43148
ours	-7.43948
▁week	-7.44213
▁learn	-7.45848
▁lantern	-7.45849
▁prov	-7.49247
▁ear	-7.49671
ash	-7.50934
▁desert	-7.50939
centr	-7.50944
ture	-7.51318
▁award	-7.52688
▁mid	-7.52692
▁gener	-7.54489
▁prot	-7.54577
ular	-7.55957
cr	-7.56006
▁geologist	-7.56292
▁mode	-7.56296
rri	-7.56618
ett	-7.57902
▁activ	-7.58145
front	-7.58149
orders	-7.5815
▁non	-7.58209
gam	-7.5843
ook	-7.5978
fe	-7.60158
gra	-7.60193
reli	-7.61166
▁beach	-7.61958
rap	-7.61998
gaz	-7.62033
▁dra	-7.62529
▁campaign	-7.63915
▁limit	-7.63917
vel	-7.64442
ures	-7.65197
ities	-7.66541
▁appe	-7.67796
holi	-7.67971
▁ro	-7.68192
den	-7.68913
▁tra	-7.70044
umb	-7.70104
▁pict	-7.70344
tri	-7.70725
▁vo	-7.70824
j	-7.71156
ach	-7.72162
▁respon	-7.72172
▁mon	-7.72174
port	-7.72271
▁par	-7.72605
▁fi	-7.73587
uff	-7.737
ssert	-7.74176
lux	-7.7434
low	-7.7434
▁citizen	-7.7434
▁demo	-7.74384
cultur	-7.74397
▁read	-7.74416
rac	-7.75421
ection	-7.75797
ocat	-7.76411
arch	-7.76563
▁host	-7.76583
▁bri	-7.76613
ment	-7.76658
ends	-7.77505
▁li	-7.78089
taph	-7.78835
▁rebuild	-7.78835
▁minor	-7.78836
▁listing	-7.7884
▁amb	-7.79091
scu	-7.79315
spi	-7.80566
▁acqui	-7.81162
ntain	-7.8126
▁na	-7.81881
▁philosoph	-7.83542
▁warp	-7.83542
▁capacit	-7.83542
▁fol	-7.83546
room	-7.83659
▁breath	-7.85981
▁militaries	-7.85981
▁opportun	-7.85981
urdle	-7.85981
solv	-7.86003
latin	-7.86191
▁oc	-7.87434
▁brains	-7.88481
▁symptom	-7.88481
▁racism	-7.88481
equent	-7.88481
▁prom	-7.88536
lder	-7.8869
▁coll	-7.89053
▁methods	-7.91045
▁defectors	-7.91045
▁break	-7.91046
▁plac	-7.91046
curr	-7.91064
▁sou	-7.91234
▁comm	-7.91248
fect	-7.93194
▁domain	-7.93677
found	-7.93677
▁reign	-7.93677
▁measur	-7.93677
round	-7.93677
defin	-7.93681
▁flo	-7.93681
▁objecti	-7.93686
out	-7.95701
work	-7.96379
▁album	-7.96379
▁summ	-7.9638
▁locals	-7.96381
road	-7.96389
amp	-7.96464
line	-7.96615
▁poe	-7.96693
ept	-7.97044
dge	-7.97674
bil	-7.97851
▁implements	-7.99157
▁vaccine	-7.99157
▁vibrat	-7.99157
▁woodland	-7.99157
▁agree	-7.99159
▁elect	-7.99179
▁sur	-7.99227
▁cra	-7.99277
reserv	-7.99522
▁que	-8.01249
▁brightness	-8.02014
▁festoons	-8.02014
▁laugh	-8.02014
▁flats	-8.02014
▁subs	-8.02017
▁under	-8.02056
ble	-8.04249
blishe	-8.04955
▁accomplishments	-8.04955
▁connotations	-8.04955
▁marketing	-8.04955
▁representations	-8.04955
▁particles	-8.04955
▁countries	-8.04956
▁faith	-8.04976
▁sections	-8.04995
insula	-8.06755
ligi	-8.07071
▁fea	-8.07506
▁bound	-8.07985
▁botanicals	-8.07986
▁restraint	-8.07986
▁safeguard	-8.07986
▁slipstream	-8.07986
▁tarpaulin	-8.07986
▁waist	-8.07986
▁want	-8.07986
▁quantification	-8.07986
▁attempt	-8.07986
▁science	-8.07987
▁spite	-8.07988
▁masters	-8.07991
▁uncle	-8.07993
▁dividends	-8.08013
▁things	-8.08051
strate	-8.08183
utter	-8.0963
▁jellies	-8.11111
▁shelter	-8.11111
▁short	-8.11111
▁wash	-8.11111
▁cousins	-8.11112
▁direct	-8.11114
▁heels	-8.11115
▁plant	-8.1112
piece	-8.11124
ipulat	-8.11126
▁calculus	-8.11157
▁obse	-8.11173
▁resist	-8.11273
nclusi	-8.11605
cup	-8.12128
magi	-8.12639
▁explo	-8.14336
view	-8.14336
▁foreigners	-8.14336
▁glyphs	-8.14336
▁investments	-8.14336
▁wartime	-8.14336
▁adapt	-8.14337
▁boundaries	-8.14337
mail	-8.14338
▁interest	-8.14343
▁communi	-8.14343
▁anime	-8.14349
cycl	-8.14354
▁annoy	-8.14419
▁spare	-8.14427
bell	-8.14538
▁hea	-8.16807
text	-8.1767
0	-8.1767
▁architecture	-8.1767
▁classes	-8.1767
▁congratulate	-8.1767
▁denomination	-8.1767
▁festivals	-8.1767
▁hackers	-8.1767
▁participants	-8.1767
▁tailor	-8.1767
▁teaspoons	-8.1767
▁worlds	-8.1767
▁tenure	-8.1767
▁habit	-8.1767
▁dryer	-8.1767
1	-8.1767
8	-8.1767
9	-8.1767
▁admin	-8.17673
▁actors	-8.17674
▁reproduc	-8.17683
▁trans	-8.17802
▁cease	-8.17811
▁rid	-8.1786
olate	-8.19456
▁character	-8.21118
▁emergency	-8.21118
▁oversite	-8.21118
▁skydivers	-8.21118
▁territory	-8.21118
▁punc	-8.21119
▁lofts	-8.2112
▁urg	-8.21123
▁hints	-8.21126
slam	-8.21134
▁session	-8.21145
▁stru	-8.21188
igu	-8.22997
pil	-8.24603
enfranchisement	-8.24689
▁claws	-8.24689
▁embarrassment	-8.24689
▁fullness	-8.24689
▁guarantee	-8.24689
▁interventions	-8.24689
▁neologism	-8.24689
▁temptation	-8.24689
▁handle	-8.2469
▁guests	-8.2469
▁explorers	-8.2469
▁agreements	-8.24694
ggl	-8.25038
scientology	-8.28393
▁baseball	-8.28393
▁behaviors	-8.28393
▁capsules	-8.28393
▁finish	-8.28393
▁molecules	-8.28393
▁municipalities	-8.28393
▁noggins	-8.28393
▁paratexts	-8.28393
▁policing	-8.28393
▁puppets	-8.28393
▁refrigerators	-8.28393
▁scoreboard	-8.28393
▁emblem	-8.28393
▁hurtle	-8.28393
▁qualities	-8.28393
▁channel	-8.28393
▁outro	-8.28394
▁citations	-8.28395
▁displacements	-8.28395
danger	-8.28396
▁popul	-8.28401
▁post	-8.28424
▁movi	-8.28425
ematic	-8.28581
enali	-8.28658
▁armholes	-8.32239
▁compounds	-8.32239
▁destinations	-8.32239
▁enjambment	-8.32239
▁restaurant	-8.32239
▁sculptures	-8.32239
▁shape	-8.32239
▁vapour	-8.32239
▁walk	-8.32239
▁airports	-8.32239
▁tails	-8.32239
courage	-8.32241
▁fathers	-8.32241
▁disma	-8.33187
▁asbestos	-8.36239
▁centerpiece	-8.36239
▁easterners	-8.36239
▁gentleman	-8.36239
▁kinematics	-8.36239
▁mixer	-8.36239
▁ornaments	-8.36239
▁writers	-8.36239
▁optimi	-8.3624
▁pepper	-8.3624
▁flash	-8.3624
▁sinuses	-8.3624
pathize	-8.36242
mili	-8.36242
▁artist	-8.36244
▁inclu	-8.36313
▁sup	-8.36313
pose	-8.36539
rank	-8.37431
▁anemone	-8.40406
▁calendar	-8.40406
▁improvements	-8.40406
▁pregnancy	-8.40406
▁roadway	-8.40406
▁society	-8.40406
▁touch	-8.40406
evaluate	-8.40406
▁demise	-8.40406
▁carbons	-8.40406
▁nerves	-8.40407
▁illu	-8.40411
▁order	-8.40412
▁emb	-8.40414
▁crown	-8.40426
▁bann	-8.40467
tale	-8.41244
▁discou	-8.42253
▁attackers	-8.44754
▁commercial	-8.44754
▁considerations	-8.44754
▁grandmother	-8.44754
▁speech	-8.44754
publi	-8.44754
▁stink	-8.4476
loom	-8.44761
guard	-8.44765
)	-9.11847
(	-9.11848
’	-9.20938
q	-9.30908
x	-9.30918
w	-9.30928
h	-9.30938
