<unk>	0
<s>	0
</s>	0
s	-2.54373
▁-	-2.64028
ed	-3.06002
▁	-3.10137
es	-3.28627
▁a	-3.56874
t	-3.8539
e	-3.86881
▁an	-3.90328
▁the	-3.91282
ing	-3.99096
l	-4.28703
i	-4.30049
n	-4.38686
r	-4.44012
d	-4.4576
▁in	-4.49594
o	-4.60906
m	-4.62598
a	-4.69782
▁on	-4.74703
▁at	-4.75595
p	-4.81916
y	-4.84024
u	-4.91647
g	-4.97517
c	-5.0757
▁ar	-5.10373
▁ap	-5.10652
▁aw	-5.11157
er	-5.11831
▁ax	-5.15842
▁ab	-5.1641
▁ag	-5.16442
al	-5.17042
▁ay	-5.19203
▁ak	-5.2
▁re	-5.32605
▁ac	-5.34405
at	-5.35499
v	-5.3993
in	-5.42491
▁w	-5.45589
▁ai	-5.46516
▁av	-5.47683
or	-5.48396
▁au	-5.53851
ar	-5.54978
▁ao	-5.55654
f	-5.56026
▁aj	-5.59493
b	-5.60542
th	-5.60686
▁en	-5.7349
▁b	-5.8874
ic	-5.88796
tion	-5.91117
ation	-5.91461
▁p	-5.93935
▁st	-5.94401
le	-5.94931
ion	-5.96315
ate	-5.96512
▁os	-5.99169
it	-6.00756
▁c	-6.02392
▁que	-6.09125
an	-6.0927
▁fre	-6.1102
▁con	-6.1249
▁co	-6.12772
▁od	-6.14513
▁de	-6.15696
w	-6.20697
ers	-6.2091
▁dis	-6.22306
on	-6.23991
▁tho	-6.26007
▁ma	-6.26671
▁tha	-6.29691
▁ha	-6.30663
▁sce	-6.31492
▁ble	-6.32814
-	-6.33503
▁thi	-6.33987
▁whe	-6.35072
te	-6.35303
▁twe	-6.36207
ap	-6.36946
▁ys	-6.39515
ist	-6.40152
ce	-6.40531
ot	-6.41012
▁un	-6.41028
qu	-6.41812
mo	-6.41987
ll	-6.42291
able	-6.42453
▁thu	-6.45212
ive	-6.46363
ous	-6.47184
▁ple	-6.48259
ck	-6.49225
co	-6.49547
▁fa	-6.51289
z	-6.52197
▁pro	-6.53167
ul	-6.53796
us	-6.53943
▁wre	-6.5615
▁d	-6.5985
▁comp	-6.60712
▁pre	-6.64169
no	-6.64595
re	-6.64807
▁ch	-6.65068
our	-6.65354
▁ot	-6.67415
ments	-6.69304
ven	-6.71431
ide	-6.72255
▁mi	-6.74256
▁bu	-6.75188
▁ob	-6.76456
ppe	-6.77138
ant	-6.77893
ish	-6.82466
▁la	-6.82677
▁lo	-6.83255
▁si	-6.84641
▁tra	-6.8812
ip	-6.88772
▁cross	-6.89011
▁ba	-6.91987
ite	-6.92607
▁me	-6.92931
▁sc	-6.9347
gree	-6.93475
ping	-6.93745
x	-6.94173
atic	-6.94272
▁j	-6.94413
tic	-6.94669
▁dep	-6.95581
order	-6.97169
and	-6.98587
ard	-6.98731
k	-6.99098
ity	-7.01626
▁oc	-7.02279
▁pu	-7.02703
▁to	-7.03039
ical	-7.04347
bo	-7.04713
▁imp	-7.06308
▁sw	-7.06604
▁ex	-7.07052
▁over	-7.07155
ight	-7.08311
▁se	-7.0857
▁sli	-7.10047
▁pr	-7.13616
orm	-7.1362
tur	-7.14901
ect	-7.1496
ound	-7.16454
▁per	-7.17146
ress	-7.18137
rac	-7.21163
ture	-7.21346
▁recogni	-7.21888
age	-7.22038
▁appear	-7.23258
▁office	-7.23329
oon	-7.23556
ake	-7.24631
ful	-7.24858
nding	-7.25809
ian	-7.25956
ble	-7.2643
centr	-7.28837
road	-7.30295
opp	-7.30532
tract	-7.31823
man	-7.32652
▁pa	-7.33204
sign	-7.33347
▁og	-7.33686
▁inte	-7.34351
success	-7.36301
nds	-7.36578
gra	-7.37424
reign	-7.37875
▁fu	-7.38743
▁capacit	-7.39451
▁et	-7.40639
.	-7.41064
gr	-7.42085
▁ut	-7.42101
▁dra	-7.42428
▁citizen	-7.42703
▁desert	-7.42883
▁ball	-7.43036
▁ol	-7.43657
ular	-7.43737
port	-7.44481
▁ear	-7.44957
act	-7.45213
▁sec	-7.45605
▁respon	-7.46068
aliz	-7.46085
▁bound	-7.46461
▁fo	-7.47001
nch	-7.47789
▁beach	-7.47789
ment	-7.48772
j	-7.49548
▁read	-7.49632
▁im	-7.49758
vers	-7.51169
▁continent	-7.51329
▁tail	-7.53147
ities	-7.53424
▁oy	-7.53774
hole	-7.54999
ife	-7.55188
▁non	-7.5534
ook	-7.56257
educ	-7.57627
▁fi	-7.58262
▁collaboration	-7.58809
▁learn	-7.5881
low	-7.5902
sert	-7.60483
work	-7.60787
ik	-7.61128
ance	-7.61591
▁fla	-7.62834
den	-7.64787
▁breath	-7.66894
fect	-7.67469
holi	-7.69022
▁symptom	-7.69022
▁influ	-7.69023
urdle	-7.69023
ndi	-7.69158
diver	-7.69276
cultur	-7.69276
▁displace	-7.71195
▁objecti	-7.71197
▁partic	-7.712
solv	-7.71206
prove	-7.71338
ctors	-7.71464
pell	-7.72055
▁campaign	-7.73418
text	-7.73429
umb	-7.7352
▁fea	-7.73548
▁vo	-7.73848
igh	-7.7531
▁brains	-7.7569
▁safeguard	-7.7569
▁activ	-7.75692
conce	-7.76403
▁represent	-7.76757
▁calcul	-7.78016
▁break	-7.78016
▁geologist	-7.78016
gaz	-7.78037
town	-7.78092
count	-7.79755
▁lantern	-7.80397
▁opportun	-7.80397
▁emerge	-7.80397
▁defe	-7.80517
ood	-7.8066
▁flo	-7.80739
▁channel	-7.82836
▁reproduc	-7.82853
▁sou	-7.83055
ept	-7.83931
line	-7.84345
uris	-7.84965
▁attempt	-7.85336
▁optogenetics	-7.85336
▁divide	-7.85336
▁bann	-7.85395
▁last	-7.85791
▁ge	-7.85881
▁component	-7.879
▁vibrat	-7.879
▁philosoph	-7.879
▁subs	-7.87902
room	-7.87903
▁invest	-7.87911
▁crea	-7.88016
▁outro	-7.90532
▁depictions	-7.90532
▁uncle	-7.9054
▁hea	-7.93234
▁sculptures	-7.93234
▁websites	-7.93234
▁intersect	-7.93235
▁listings	-7.93235
defin	-7.93236
▁waist	-7.93253
then	-7.93482
reserv	-7.93492
▁gran	-7.94058
▁fr	-7.94485
▁summ	-7.96013
quent	-7.96015
unk	-7.96034
▁tales	-7.96073
tack	-7.96089
▁congratulate	-7.98869
▁domain	-7.98869
▁robots	-7.98869
▁constru	-7.98869
▁chair	-7.9887
stream	-7.9887
▁pictures	-7.9887
ntain	-7.98981
▁bri	-7.99001
agin	-7.99715
igu	-8.00223
▁architecture	-8.0181
▁baseball	-8.0181
▁brightness	-8.0181
▁countries	-8.0181
▁decisions	-8.0181
▁guardians	-8.0181
▁hospitality	-8.0181
▁ballet	-8.01884
▁sma	-8.01898
olic	-8.01923
cup	-8.02604
curr	-8.03889
▁explo	-8.04838
▁embarrassment	-8.04841
▁expropriation	-8.04841
▁farriers	-8.04841
▁hostel	-8.04841
▁intervals	-8.04841
▁pixie	-8.04841
▁tarpaulin	-8.04841
▁gator	-8.04843
▁inclu	-8.04846
▁plant	-8.04857
▁under	-8.04877
reli	-8.05126
▁stru	-8.05748
▁movi	-8.05751
▁calendar	-8.07966
▁character	-8.07966
▁edifices	-8.07966
▁institutions	-8.07966
▁limitations	-8.07966
▁pattern	-8.07966
▁seasons	-8.07966
▁shelter	-8.07966
▁speech	-8.07966
▁interest	-8.07969
▁explorers	-8.07969
▁westerners	-8.07974
piece	-8.07977
way	-8.0801
▁spare	-8.0805
rank	-8.08634
ame	-8.10454
▁rosters	-8.11192
▁stipulation	-8.11192
▁plac	-8.11192
mail	-8.11196
▁tooth	-8.11203
▁county	-8.1124
▁paths	-8.11258
▁communi	-8.11356
▁rid	-8.11563
ocat	-8.12359
▁distortions	-8.14525
▁limits	-8.14525
▁verticalization	-8.14525
ughe	-8.14525
▁cycle	-8.14525
▁territory	-8.14525
▁quantif	-8.14527
▁generations	-8.14544
▁prices	-8.14561
▁pict	-8.14587
strate	-8.14805
▁para	-8.15202
sterners	-8.17965
▁claws	-8.17973
▁conclusions	-8.17973
▁connotations	-8.17973
▁crown	-8.17973
▁electrons	-8.17973
▁glyphs	-8.17973
▁guests	-8.17973
▁iceberg	-8.17973
▁provocation	-8.17973
▁carbons	-8.17973
▁direct	-8.17973
▁measur	-8.17973
▁model	-8.17973
▁rebuild	-8.17973
view	-8.17974
▁finish	-8.17976
▁stink	-8.17977
▁reform	-8.17979
▁local	-8.17988
nanc	-8.18035
▁sur	-8.18075
▁emb	-8.18093
forma	-8.18976
ggl	-8.20669
▁centerpiece	-8.21545
▁enjambment	-8.21545
▁kinematics	-8.21545
▁lakefront	-8.21545
▁anemone	-8.21545
▁optimi	-8.21545
▁acquisition	-8.21545
▁anime	-8.21564
▁counter	-8.21586
tize	-8.217
ugg	-8.24356
munic	-8.2506
▁hurtle	-8.25248
▁pathways	-8.25248
▁radio	-8.25248
▁shape	-8.25248
▁supplies	-8.25248
▁touch	-8.25248
▁nerves	-8.25249
claim	-8.25249
▁farmer	-8.25249
▁weekends	-8.25249
volve	-8.25249
▁illu	-8.25251
▁games	-8.25251
▁large	-8.25262
▁acqui	-8.25289
▁fest	-8.25301
bell	-8.25302
▁uncontro	-8.25641
▁discou	-8.26713
▁gener	-8.29085
eologis	-8.29094
▁accomplishments	-8.29094
▁asbestos	-8.29094
▁behaviors	-8.29094
▁cenotaph	-8.29094
▁fanfics	-8.29094
▁influences	-8.29094
▁molecules	-8.29094
▁saponins	-8.29094
▁society	-8.29094
▁tenure	-8.29094
▁unknowns	-8.29094
▁decoration	-8.29095
▁emblem	-8.29098
▁masters	-8.29098
▁walk	-8.29104
front	-8.29231
ligi	-8.30347
pathize	-8.33094
▁anchorage	-8.33094
▁arbitrariness	-8.33094
▁biologist	-8.33094
▁costumes	-8.33094
▁effort	-8.33094
▁injection	-8.33094
▁islamophobia	-8.33094
▁marketing	-8.33094
▁minorities	-8.33094
▁podcasts	-8.33094
▁refrigerators	-8.33094
▁restaurant	-8.33094
▁vaccine	-8.33094
danger	-8.33096
▁cease	-8.33215
enfranchisement	-8.37261
▁bicycling	-8.37261
▁brevet	-8.37261
▁hints	-8.37261
▁interventions	-8.37261
▁malfunction	-8.37261
▁ragamuffin	-8.37261
▁shortage	-8.37261
▁album	-8.37261
cribe	-8.37261
▁perils	-8.37266
evaluate	-8.41609
▁festivals	-8.41609
▁longitude	-8.41609
▁militaries	-8.41609
▁modernity	-8.41609
0	-8.72617
1	-8.72618
8	-8.72618
9	-8.72618
(	-9.08703
)	-9.08703
q	-9.51394
h	-9.51404
’	-9.51404
