<unk>	0
<s>	0
</s>	0
▁-	-2.16785
s	-2.377
▁	-2.80443
ed	-2.813
es	-3.02187
▁a	-3.23788
▁the	-3.36844
▁an	-3.39279
e	-3.82023
t	-3.94724
ing	-4.06256
▁in	-4.13604
▁on	-4.24642
▁at	-4.31297
l	-4.44109
i	-4.49791
d	-4.69361
u	-4.72292
r	-4.76417
n	-4.78775
y	-4.80418
a	-4.81725
m	-4.95607
o	-4.97295
c	-5.03288
p	-5.09642
▁re	-5.21039
en	-5.31814
or	-5.33547
at	-5.35988
al	-5.36023
ar	-5.43727
er	-5.48336
it	-5.52407
v	-5.55927
ri	-5.70339
g	-5.74474
th	-5.77144
le	-5.89595
ation	-5.97468
▁p	-6.00331
re	-6.01338
ers	-6.02341
on	-6.03093
▁c	-6.06291
ate	-6.064
-	-6.13181
▁co	-6.17982
▁g	-6.18983
ion	-6.19963
ul	-6.20922
▁un	-6.2193
ment	-6.21992
ic	-6.23524
ist	-6.25034
▁dis	-6.29626
▁st	-6.30495
tur	-6.33635
an	-6.33778
f	-6.35416
able	-6.38416
▁de	-6.42129
tions	-6.44131
no	-6.44628
▁f	-6.4492
qu	-6.45754
ous	-6.46959
ch	-6.48797
pp	-6.4943
▁fa	-6.53819
▁con	-6.54257
ive	-6.56203
ad	-6.59331
▁ho	-6.62978
▁ma	-6.63262
mo	-6.65806
▁lo	-6.67673
▁se	-6.67728
▁wa	-6.67989
ign	-6.68239
ir	-6.70123
ck	-6.70507
and	-6.73095
tor	-6.74906
▁comp	-6.75806
▁pr	-6.76832
ti	-6.77396
ish	-6.78467
ro	-6.79127
ng	-6.7917
▁per	-6.81775
ide	-6.82737
▁si	-6.84948
om	-6.85792
▁count	-6.88041
tic	-6.88296
op	-6.90012
ling	-6.90958
▁sc	-6.91829
ff	-6.92185
▁pro	-6.94672
ine	-6.96568
▁we	-6.96859
▁cross	-6.98893
ial	-6.99824
▁imp	-7.00965
ake	-7.04154
ain	-7.08892
▁ca	-7.0941
ical	-7.09689
▁bu	-7.09711
act	-7.09949
z	-7.10121
▁emb	-7.1086
gr	-7.11039
ound	-7.14392
▁mi	-7.14951
▁office	-7.15595
nch	-7.15932
man	-7.1653
▁j	-7.1919
▁bo	-7.19301
ils	-7.23443
▁pu	-7.23949
art	-7.26922
.	-7.28516
▁me	-7.31031
▁ne	-7.33421
▁dr	-7.33708
▁appear	-7.34473
ful	-7.3474
ination	-7.35711
ight	-7.36856
▁over	-7.37337
▁to	-7.37546
aliz	-7.37822
nding	-7.37999
▁collaboration	-7.38669
gin	-7.39496
▁citizen	-7.40208
success	-7.4177
▁desert	-7.41773
ian	-7.43145
vers	-7.43314
▁ear	-7.44258
▁agree	-7.44974
waves	-7.45419
▁fr	-7.45787
▁respon	-7.4828
▁la	-7.486
ence	-7.49433
low	-7.49971
▁continent	-7.49971
rac	-7.51025
▁dep	-7.51326
olog	-7.51696
▁bound	-7.51696
▁non	-7.52057
ctor	-7.5249
▁inf	-7.52934
▁cont	-7.53087
▁learn	-7.53451
acc	-7.54219
ject	-7.5467
▁beach	-7.55236
▁lantern	-7.55236
ligi	-7.55263
order	-7.55382
▁cha	-7.55412
▁pi	-7.55599
▁objecti	-7.57054
▁activ	-7.57055
pots	-7.57456
ures	-7.57613
itt	-7.58101
fect	-7.58327
▁defe	-7.59748
▁dec	-7.60239
▁campaign	-7.60792
▁poe	-7.60878
cent	-7.61894
mer	-7.6226
atic	-7.62464
▁short	-7.62716
▁fore	-7.62757
can	-7.64021
▁amb	-7.64676
▁acqui	-7.64677
sci	-7.65216
▁interv	-7.66678
▁tail	-7.66684
educ	-7.67666
iz	-7.68485
▁cla	-7.68686
▁inhal	-7.68717
lder	-7.68817
age	-7.68826
tau	-7.68989
fic	-7.69454
▁geologist	-7.708
bell	-7.70801
▁dra	-7.70926
fra	-7.72265
▁sli	-7.72938
▁sou	-7.73508
▁behav	-7.75102
▁limit	-7.75102
▁emerge	-7.75102
▁fol	-7.75133
ras	-7.75368
▁exp	-7.75855
vel	-7.75863
▁bas	-7.77324
lux	-7.77324
▁symptom	-7.77324
▁consider	-7.77325
urdle	-7.77325
fund	-7.77327
holi	-7.77609
mater	-7.77703
igh	-7.77764
tract	-7.78047
rve	-7.78136
▁dem	-7.78909
▁tra	-7.79535
▁influen	-7.79599
reserv	-7.7996
dest	-7.80511
▁di	-7.80599
▁gra	-7.80772
gerat	-7.81943
gaz	-7.81952
▁elect	-7.81959
road	-7.82369
▁reform	-7.82412
▁fath	-7.83112
ett	-7.83275
▁expr	-7.83476
ept	-7.83963
▁summ	-7.84304
▁uncle	-7.84314
tan	-7.85421
insula	-7.86096
▁shelter	-7.86743
founder	-7.86744
▁gener	-7.86756
cup	-7.87346
vert	-7.88947
rown	-7.89243
▁attempt	-7.89243
▁terri	-7.89247
▁listing	-7.89249
▁local	-7.89253
▁inclu	-7.89255
▁prototypes	-7.91807
▁measur	-7.91807
mail	-7.91809
▁philosopher	-7.92018
rain	-7.92297
▁break	-7.94438
▁calcul	-7.94438
▁ballroom	-7.94438
▁warp	-7.94456
ision	-7.95023
▁fea	-7.95131
▁bann	-7.97141
town	-7.97141
▁marketing	-7.97141
▁breath	-7.97141
solv	-7.97149
mone	-7.9731
▁last	-7.97426
ocat	-7.98588
form	-7.99464
blishe	-7.99919
▁brains	-7.99919
▁cenotaph	-7.99919
▁channel	-7.99919
▁society	-7.99919
▁rebuild	-7.99919
representati	-7.99919
▁hostel	-7.99919
▁displacements	-7.9993
▁under	-7.99943
diver	-8.01148
▁uncontro	-8.01163
rap	-8.01636
▁na	-8.02466
view	-8.02776
▁concentration	-8.02776
▁heels	-8.02776
▁methods	-8.02776
▁tempt	-8.02776
▁vibrat	-8.02776
▁plac	-8.02776
▁urg	-8.0278
▁archi	-8.02823
▁trans	-8.02875
▁rid	-8.03567
ame	-8.04036
▁hea	-8.05717
evaluate	-8.05717
tumbl	-8.05717
▁costumes	-8.05717
▁modernity	-8.05717
▁ragamuffin	-8.05717
▁tourist	-8.05717
▁wavenumber	-8.05717
▁subs	-8.05717
▁recognition	-8.05721
strate	-8.05819
▁spare	-8.05889
ason	-8.06255
aries	-8.06895
j	-8.06922
▁recogni	-8.08743
▁billions	-8.08747
▁brevet	-8.08747
▁obse	-8.08747
▁preconditions	-8.08747
▁recipe	-8.08747
▁safeguard	-8.08747
▁tarpaulin	-8.08747
▁vapour	-8.08747
▁websites	-8.08747
▁errors	-8.08748
equent	-8.08749
▁want	-8.08811
▁pol	-8.08824
▁singer	-8.08883
apo	-8.09764
quest	-8.10039
▁para	-8.11311
▁berthage	-8.11872
▁commercial	-8.11872
▁conspiracy	-8.11872
▁iceberg	-8.11872
▁intersect	-8.11872
▁shrouds	-8.11872
▁butter	-8.11873
▁post	-8.11884
▁que	-8.14937
ook	-8.15098
▁asbestos	-8.15098
▁certificates	-8.15098
▁handle	-8.15098
▁haven	-8.15098
▁interestingness	-8.15098
▁lifetimes	-8.15098
▁monarch	-8.15098
▁podcasts	-8.15098
▁razor	-8.15098
▁roadway	-8.15098
▁weekends	-8.15098
▁direct	-8.15098
▁parole	-8.15098
▁cycle	-8.15098
▁chutes	-8.15098
▁reproduction	-8.15101
▁qualities	-8.15104
▁reader	-8.15111
ncy	-8.15251
ugg	-8.16872
▁capacit	-8.18375
▁festoons	-8.18431
▁investments	-8.18431
▁midwife	-8.18431
▁pathways	-8.18431
▁robots	-8.18431
▁venality	-8.18431
▁anchorage	-8.18432
▁pools	-8.18432
▁tragedy	-8.18432
▁edifices	-8.18432
▁stipulation	-8.18432
▁ballot	-8.18443
▁coach	-8.18449
ance	-8.18503
dge	-8.18883
comp	-8.19826
ntle	-8.21535
8	-8.21879
9	-8.21879
0	-8.2188
1	-8.2188
▁album	-8.2188
▁discourse	-8.2188
▁stonework	-8.2188
▁wartime	-8.2188
danger	-8.2188
▁cloth	-8.2188
▁maiden	-8.21885
▁chance	-8.2189
▁flo	-8.2193
▁annoy	-8.22055
▁fla	-8.23835
▁ball	-8.25438
▁frontline	-8.25451
▁militaries	-8.25451
▁oceans	-8.25451
▁pregnancy	-8.25451
▁secularist	-8.25451
▁worlds	-8.25451
▁admin	-8.25451
▁finish	-8.25451
▁slipstream	-8.25451
▁plant	-8.25452
▁citations	-8.25453
▁oversite	-8.25453
▁slice	-8.25476
▁games	-8.25482
rove	-8.27112
nota	-8.27325
ndar	-8.275
▁afternoon	-8.29155
▁appellants	-8.29155
▁centerpiece	-8.29155
▁dissertation	-8.29155
▁governance	-8.29155
▁laugh	-8.29155
▁mathematicians	-8.29155
▁molecules	-8.29155
▁component	-8.29155
▁hormones	-8.29155
▁piece	-8.29156
▁touch	-8.29158
▁partic	-8.29162
▁gator	-8.29186
▁capacities	-8.29218
igu	-8.29275
▁communi	-8.29294
ampe	-8.2931
sterners	-8.33
▁babinos	-8.33001
▁festivals	-8.33001
▁kinematics	-8.33001
▁neckhole	-8.33001
▁participants	-8.33001
▁provocation	-8.33001
▁vindication	-8.33001
pathize	-8.33001
▁tenure	-8.33001
▁adapt	-8.33001
▁domain	-8.33001
▁implements	-8.33001
▁easterners	-8.33002
empl	-8.33007
ours	-8.3302
▁prices	-8.33055
coa	-8.33131
ecture	-8.34246
nclusi	-8.37001
▁baseball	-8.37001
▁malfunction	-8.37001
▁minorities	-8.37001
▁powers	-8.37001
▁quantification	-8.37001
▁weeks	-8.37001
▁guests	-8.37002
▁large	-8.37003
▁tooth	-8.37007
▁nights	-8.37014
▁compass	-8.37035
tize	-8.38229
usin	-8.39481
▁colleges	-8.41168
▁enjambment	-8.41168
▁flash	-8.41168
▁fullness	-8.41168
▁glyphs	-8.41168
▁guarantee	-8.41168
▁guardians	-8.41168
▁hints	-8.41168
▁stink	-8.41168
▁textbook	-8.41168
▁opportunities	-8.41168
▁illu	-8.41168
▁punc	-8.41186
favor	-8.4125
claim	-8.41346
publi	-8.41558
▁pict	-8.41996
ntain	-8.43968
▁appea	-8.44924
pose	-8.45412
▁airports	-8.45516
▁bicycling	-8.45516
▁buddies	-8.45516
▁chunk	-8.45516
▁habit	-8.45516
▁islamophobia	-8.45516
▁misconception	-8.45516
▁constru	-8.45516
▁voices	-8.45516
▁fuels	-8.45516
▁dividends	-8.45516
▁explo	-8.45529
▁cease	-8.45592
refer	-8.45694
▁appro	-8.45711
(	-8.82774
)	-8.82774
q	-9.3165
x	-9.3166
k	-9.3167
w	-9.3168
b	-9.3169
h	-9.317
’	-9.317
