<unk>	0
<s>	0
</s>	0
s	-2.54033
▁	-2.56291
▁-	-2.73625
ed	-3.13323
es	-3.36044
▁a	-3.47742
t	-3.71523
e	-3.83935
▁the	-3.97658
▁an	-3.99901
o	-4.0056
ing	-4.00751
l	-4.18256
i	-4.28397
d	-4.46276
p	-4.47586
c	-4.53967
r	-4.54944
▁in	-4.54957
a	-4.57204
m	-4.65935
y	-4.77214
er	-4.83321
▁on	-4.88164
▁at	-4.99007
g	-5.00307
b	-5.03565
or	-5.07147
in	-5.19311
al	-5.19985
on	-5.22075
en	-5.40907
▁re	-5.41565
v	-5.46049
▁f	-5.51727
at	-5.5351
n	-5.53669
ic	-5.66133
▁b	-5.6743
▁ac	-5.71256
▁l	-5.71488
▁ar	-5.71701
th	-5.73058
ar	-5.781
▁c	-5.78608
f	-5.88072
▁ag	-5.88374
ate	-5.89035
▁ab	-5.89275
▁aj	-5.89676
▁os	-5.89959
▁co	-5.90339
ce	-5.91195
an	-5.91318
▁ak	-5.92232
▁de	-5.92417
▁ay	-5.92727
▁im	-5.96132
▁ap	-5.97161
▁ao	-5.97465
▁aw	-5.97639
k	-5.9767
▁ai	-6.025
▁av	-6.0429
re	-6.05138
ation	-6.08521
w	-6.08633
▁g	-6.08738
ri	-6.10237
ti	-6.15923
▁en	-6.16092
▁ir	-6.19525
▁il	-6.20838
▁iy	-6.22264
▁ib	-6.23602
▁ig	-6.2408
om	-6.28645
il	-6.29364
ap	-6.29821
▁con	-6.30875
ot	-6.30977
ous	-6.32311
▁ip	-6.32393
ist	-6.32648
▁st	-6.33484
el	-6.33772
-	-6.34664
▁un	-6.34903
▁pre	-6.3824
▁pa	-6.39581
tion	-6.41509
able	-6.45791
▁tha	-6.45935
▁dis	-6.46889
sion	-6.47335
ide	-6.50497
▁ma	-6.5121
ations	-6.52335
▁tho	-6.52899
z	-6.535
▁ys	-6.55323
no	-6.5973
ll	-6.59894
▁to	-6.60151
ure	-6.61595
▁ha	-6.62046
▁iv	-6.63053
▁ho	-6.63763
▁pro	-6.63938
▁ba	-6.65662
▁me	-6.66594
our	-6.69233
ck	-6.73028
▁spe	-6.73374
ite	-6.74718
▁ic	-6.74817
ive	-6.75696
▁swe	-6.76172
▁mi	-6.76755
▁cre	-6.77772
▁gre	-6.78787
▁ro	-6.79435
▁per	-6.79561
▁que	-6.80632
rac	-6.84053
▁ix	-6.84095
cent	-6.87127
▁pr	-6.872
▁od	-6.87309
ish	-6.8768
▁iz	-6.87821
vers	-6.87851
▁whe	-6.88601
▁we	-6.88734
tic	-6.89424
and	-6.89911
ful	-6.90461
nts	-6.91913
▁ra	-6.9556
tern	-6.95654
▁tre	-6.95746
ity	-6.97537
▁ud	-6.9827
▁che	-6.9929
▁sve	-6.99345
▁ske	-7.00355
▁v	-7.00708
▁cze	-7.01376
ng	-7.02178
▁si	-7.02294
▁wa	-7.03528
▁ble	-7.03613
▁thim	-7.04344
▁fa	-7.04693
j	-7.07013
▁pi	-7.07186
ters	-7.08663
▁thu	-7.08975
▁dra	-7.0924
▁quis	-7.10112
▁cross	-7.10122
ical	-7.10641
▁count	-7.11519
▁thi	-7.12047
▁twe	-7.12434
man	-7.12774
▁gle	-7.13712
▁kne	-7.14793
▁sle	-7.15015
aliz	-7.15037
▁dre	-7.15078
▁fre	-7.15791
▁whis	-7.15996
own	-7.16312
▁tra	-7.16551
nk	-7.17154
▁fle	-7.17931
▁ne	-7.18372
▁sme	-7.19853
▁sce	-7.20787
▁comp	-7.21012
ian	-7.21389
gra	-7.21756
.	-7.22247
▁cr	-7.22662
▁oc	-7.23528
▁ple	-7.23581
▁wre	-7.23715
act	-7.23959
▁gwe	-7.24881
ment	-7.25796
▁thir	-7.25995
▁plis	-7.26197
part	-7.26641
spi	-7.26698
▁office	-7.27547
▁he	-7.27547
road	-7.27674
ake	-7.30383
▁pris	-7.30493
▁phe	-7.33142
lies	-7.34306
▁fr	-7.35353
▁sw	-7.35671
▁thys	-7.36088
▁fol	-7.36415
ari	-7.36648
▁snis	-7.37559
▁gener	-7.39087
orn	-7.39963
▁bi	-7.40775
▁fris	-7.4086
ight	-7.42169
success	-7.42171
▁continent	-7.42171
tur	-7.42825
▁limit	-7.45371
vert	-7.45376
▁desert	-7.45379
▁read	-7.45468
▁di	-7.45714
▁bound	-7.4701
▁citizen	-7.4701
▁rest	-7.47025
▁exp	-7.5001
uff	-7.52096
▁sha	-7.52096
ligi	-7.52101
▁mode	-7.52109
▁emb	-7.52114
opp	-7.52494
ven	-7.52757
gam	-7.5326
▁appear	-7.5409
▁non	-7.56
ball	-7.57334
▁explo	-7.57844
ifi	-7.58009
ect	-7.5925
▁inhal	-7.59306
age	-7.59565
fect	-7.59587
ness	-7.59641
▁recogni	-7.61193
▁lantern	-7.61195
can	-7.62343
▁na	-7.62851
▁tail	-7.63124
orders	-7.63126
▁wr	-7.6448
▁beach	-7.65077
▁breath	-7.65077
cultur	-7.65077
▁geologist	-7.67077
▁slip	-7.6708
▁award	-7.67097
▁wave	-7.68636
▁philosoph	-7.69118
ame	-7.69938
itt	-7.7071
▁terri	-7.71209
front	-7.71332
▁wor	-7.71441
round	-7.73329
▁consider	-7.73329
▁local	-7.7333
slam	-7.73353
ipulat	-7.75503
▁capacit	-7.75503
▁last	-7.75524
▁brains	-7.75531
main	-7.76434
▁campaign	-7.77725
▁collaboration	-7.77726
▁appe	-7.79969
flat	-7.80476
▁wi	-7.80528
acc	-7.81607
dicati	-7.8176
erpi	-7.8187
▁symptom	-7.82323
stin	-7.83217
▁stonework	-7.84704
▁supp	-7.84704
▁reign	-7.84705
▁elect	-7.84726
▁minor	-7.84781
found	-7.87143
▁opportun	-7.87143
rain	-7.87177
diver	-7.87629
insula	-7.89643
▁calcul	-7.89643
▁municipalities	-7.89643
▁rebuild	-7.89643
▁short	-7.89643
▁uncle	-7.89662
▁reproduc	-7.89665
bit	-7.90183
fund	-7.92207
▁puppets	-7.92207
▁cloth	-7.92208
▁direct	-7.92208
▁poe	-7.92292
tem	-7.92628
lder	-7.93831
▁measur	-7.94839
▁racism	-7.94839
stream	-7.94839
▁intersect	-7.9484
▁onions	-7.94852
▁warp	-7.94869
▁fok	-7.94893
▁tempt	-7.94948
▁spare	-7.94961
▁represent	-7.95249
sign	-7.95785
▁agreements	-7.97542
▁neologism	-7.97542
▁safeguard	-7.97542
view	-7.97543
▁break	-7.97544
earn	-7.97613
bell	-7.97662
▁chutes	-8.00319
▁dividends	-8.00319
▁influences	-8.00319
▁learners	-8.0032
▁bann	-8.00336
solv	-8.00344
▁depo	-8.01162
design	-8.02166
▁ballroom	-8.03176
▁channel	-8.03176
▁festivals	-8.03176
▁glyphs	-8.03176
▁refrigerators	-8.03176
▁weekends	-8.03176
▁acquisition	-8.03177
▁emerge	-8.03177
way	-8.03234
▁pol	-8.03241
▁tales	-8.03294
voca	-8.04175
ept	-8.05058
nclusi	-8.06082
▁architecture	-8.06118
▁congratulate	-8.06118
▁grandmother	-8.06118
▁outro	-8.06118
▁wartime	-8.06118
ematic	-8.06119
▁slice	-8.06121
ffer	-8.06137
mail	-8.06179
mone	-8.06448
rve	-8.07806
▁outl	-8.09148
▁stru	-8.09148
▁jellies	-8.09148
▁mathematicians	-8.09148
▁optogenetics	-8.09148
▁seasons	-8.09148
▁pools	-8.09148
▁plac	-8.09149
▁slides	-8.09151
▁anime	-8.09164
▁want	-8.09178
▁obse	-8.09209
▁objecti	-8.09226
▁things	-8.09285
ife	-8.0939
rant	-8.11771
▁behaviors	-8.12273
▁calendar	-8.12273
▁commercial	-8.12273
▁credential	-8.12273
▁enjambment	-8.12273
▁hotspots	-8.12273
▁hurtle	-8.12273
▁intervals	-8.12273
▁shelter	-8.12273
▁contours	-8.12274
▁nights	-8.12278
▁attempt	-8.12288
▁compass	-8.12289
ntle	-8.14648
reve	-8.15306
scientology	-8.15499
▁arbitrariness	-8.15499
▁discourse	-8.15499
▁pregnancy	-8.15499
▁quantif	-8.15499
▁voices	-8.155
▁vessel	-8.15502
▁ballet	-8.15506
▁gator	-8.15526
▁acqui	-8.18832
tumbl	-8.18832
▁consum	-8.18832
▁effort	-8.18832
▁interventions	-8.18832
▁unknowns	-8.18832
▁vibrat	-8.18832
▁optimi	-8.18832
▁bicycling	-8.18833
publi	-8.18834
▁fof	-8.18905
ntain	-8.19016
guard	-8.2228
curr	-8.2228
▁ambassadors	-8.2228
▁attackers	-8.2228
▁dissertation	-8.2228
▁imagination	-8.2228
▁molecules	-8.2228
▁sculptures	-8.2228
▁demotion	-8.22281
defin	-8.22282
▁razor	-8.22284
▁post	-8.22291
nject	-8.22395
▁movi	-8.22449
▁foy	-8.22517
▁uncontro	-8.22696
ocat	-8.23948
equent	-8.25852
▁activist	-8.25852
▁ambiguity	-8.25852
▁compounds	-8.25852
▁guarantee	-8.25852
▁hints	-8.25852
▁summit	-8.25852
▁recipe	-8.25852
▁citations	-8.25853
▁adapt	-8.25858
▁order	-8.2587
cycl	-8.25875
▁inclu	-8.25895
▁invest	-8.25901
strate	-8.25962
tize	-8.26784
pathize	-8.29556
▁bridges	-8.29556
▁claws	-8.29556
▁colleges	-8.29556
▁embarrassment	-8.29556
▁improvements	-8.29556
▁interestingness	-8.29556
▁jurisdictions	-8.29556
▁noggins	-8.29556
▁woodland	-8.29556
▁pathways	-8.29556
▁pictures	-8.29556
▁predators	-8.29556
▁plant	-8.29556
▁hackers	-8.29556
▁dessert	-8.29557
▁tourist	-8.29557
▁worlds	-8.29558
▁admin	-8.29563
▁cease	-8.29764
▁airports	-8.33402
▁buddies	-8.33402
▁cemetery	-8.33402
▁communi	-8.33402
▁fuels	-8.33402
▁pepper	-8.33402
▁powers	-8.33402
▁wash	-8.33402
▁hormones	-8.33402
▁command	-8.33402
▁defectors	-8.33402
▁landings	-8.33405
▁finish	-8.33412
▁start	-8.33462
nanc	-8.33977
refer	-8.35484
▁cenotaph	-8.37402
▁fanfics	-8.37402
▁gardens	-8.37402
▁rescue	-8.37402
▁respond	-8.37402
▁venality	-8.37402
▁dryer	-8.37402
▁fathers	-8.37403
▁displacements	-8.37406
jection	-8.41462
▁airwaves	-8.41568
▁marketing	-8.41568
▁monarch	-8.41568
▁reflection	-8.41568
▁responses	-8.41568
▁particles	-8.41568
▁component	-8.41569
▁handle	-8.41569
▁farmer	-8.41569
▁oppos	-8.41594
1	-8.60223
9	-8.60223
0	-8.60224
8	-8.60224
)	-8.96984
(	-8.96985
’	-9.1301
q	-9.43175
x	-9.43185
u	-9.43195
h	-9.43205
