<unk>	0
<s>	0
</s>	0
s	-2.58402
▁-	-2.64409
ed	-3.05872
es	-3.32515
▁	-3.35801
▁a	-3.57961
e	-3.76246
▁an	-3.88839
t	-3.92573
▁the	-3.93055
ing	-3.96543
a	-4.22417
n	-4.27108
i	-4.28184
o	-4.44799
d	-4.46538
l	-4.50547
▁in	-4.51716
u	-4.68536
p	-4.68944
▁on	-4.76019
y	-4.7704
▁at	-4.80047
r	-4.85837
er	-4.89783
m	-4.92206
c	-4.93584
g	-4.99648
f	-5.04244
al	-5.05913
▁ax	-5.08869
▁ar	-5.09056
▁aw	-5.12816
▁ab	-5.12942
▁ap	-5.1342
▁ag	-5.16444
▁ak	-5.17869
▁ay	-5.23134
or	-5.2941
in	-5.33845
▁ac	-5.37744
▁re	-5.38259
ar	-5.4017
en	-5.4208
▁av	-5.45826
▁s	-5.47766
▁aj	-5.48673
at	-5.48874
▁de	-5.49571
ic	-5.49964
b	-5.51246
▁ai	-5.53036
▁ao	-5.56051
▁au	-5.58185
v	-5.59191
▁b	-5.65017
k	-5.65906
th	-5.6651
▁p	-5.70017
ch	-5.74756
▁en	-5.7808
▁co	-5.78845
▁g	-5.79192
▁h	-5.81709
ation	-5.90446
mo	-5.91627
▁t	-5.999
ate	-6.02353
▁l	-6.02789
▁od	-6.04734
w	-6.05841
▁que	-6.07946
▁os	-6.12332
ro	-6.13848
-	-6.17432
ul	-6.20146
▁fre	-6.20862
▁tha	-6.21413
▁dis	-6.22017
▁un	-6.22458
▁st	-6.22725
▁pr	-6.27913
▁sce	-6.29182
ce	-6.30593
▁thi	-6.31269
able	-6.3157
▁wre	-6.32288
re	-6.33852
ion	-6.35299
z	-6.38486
pp	-6.3873
ist	-6.39899
▁ble	-6.4075
▁con	-6.44057
▁thu	-6.44641
▁tho	-6.45914
▁comp	-6.47112
▁ys	-6.47215
▁po	-6.48891
▁whe	-6.49034
▁ple	-6.50405
▁ma	-6.50874
ck	-6.52552
▁fa	-6.52675
ri	-6.54101
tion	-6.55741
ive	-6.56797
ure	-6.57124
and	-6.58074
▁twe	-6.5861
ll	-6.5975
ous	-6.61977
ide	-6.62508
ations	-6.66097
tor	-6.67036
ect	-6.68099
di	-6.71115
▁ot	-6.71388
▁lo	-6.73508
our	-6.75702
ign	-6.75864
age	-6.75941
ment	-6.7823
ish	-6.81001
▁oc	-6.82152
▁pro	-6.83469
ons	-6.84049
▁ra	-6.84052
sert	-6.84766
▁ex	-6.86533
▁se	-6.87822
▁me	-6.87956
ball	-6.89175
▁mi	-6.89621
▁imp	-6.90439
no	-6.91192
lat	-6.94132
ite	-6.96456
▁ob	-6.97741
vi	-6.9798
▁fl	-6.98029
out	-6.98221
ian	-6.98334
▁lea	-7.02364
tim	-7.03305
gra	-7.03731
▁we	-7.06587
▁ne	-7.06784
ity	-7.07811
tur	-7.08358
aliz	-7.08746
▁chu	-7.08845
▁dra	-7.09382
tic	-7.1099
ight	-7.11038
oon	-7.11945
atic	-7.13656
▁ho	-7.14134
.	-7.16093
▁cr	-7.16161
▁bu	-7.16308
man	-7.16876
▁per	-7.18482
▁inte	-7.20883
ful	-7.22391
lies	-7.22499
▁beach	-7.22675
▁tra	-7.2277
centr	-7.24248
▁count	-7.25428
▁emb	-7.2544
▁j	-7.25559
▁cl	-7.25796
▁sw	-7.2612
ash	-7.26834
▁ol	-7.27444
fic	-7.27728
▁appear	-7.28272
▁collaboration	-7.32683
▁ca	-7.34849
ssion	-7.35471
▁gener	-7.35755
chan	-7.35775
▁rest	-7.36843
▁fu	-7.386
j	-7.391
▁prot	-7.39149
▁consider	-7.405
▁cross	-7.40505
▁award	-7.41158
ator	-7.41404
▁ref	-7.43734
round	-7.43806
▁fore	-7.43811
nanc	-7.43824
▁og	-7.44243
▁ear	-7.44379
▁lantern	-7.455
ard	-7.46171
found	-7.47224
▁activ	-7.47225
▁tail	-7.47226
▁pict	-7.47623
▁oy	-7.47805
▁continent	-7.48979
▁overs	-7.49224
▁dr	-7.50256
▁reproduc	-7.50774
ipulat	-7.50815
lec	-7.51772
ular	-7.52415
own	-7.52546
▁brains	-7.52602
ife	-7.52941
ust	-7.53904
▁bound	-7.54434
▁inhal	-7.54434
ackers	-7.54437
▁non	-7.54542
vers	-7.5546
▁rebuild	-7.56321
▁recogni	-7.56321
▁limit	-7.56321
act	-7.57314
▁campaign	-7.58244
▁om	-7.58802
▁cen	-7.59091
▁office	-7.60148
hole	-7.60205
tract	-7.60253
▁spe	-7.60469
▁ut	-7.61282
educ	-7.6142
▁geologist	-7.62209
rri	-7.62245
port	-7.62299
▁citizen	-7.64246
▁week	-7.6426
igh	-7.64391
ble	-7.65297
▁aqu	-7.66329
▁symptom	-7.66329
ities	-7.66357
▁vo	-7.6664
can	-7.67037
itt	-7.67389
ept	-7.67497
▁short	-7.68457
▁summ	-7.68458
fra	-7.68605
vert	-7.68836
over	-7.70368
solv	-7.70646
▁agree	-7.70685
▁wi	-7.70867
lem	-7.71864
reli	-7.71955
road	-7.72928
rac	-7.73474
▁philosoph	-7.75126
▁breath	-7.75126
▁listing	-7.75148
rbon	-7.76012
ett	-7.76359
taph	-7.77451
▁tempt	-7.77451
▁wav	-7.77452
low	-7.77523
▁hotspots	-7.79832
reserv	-7.79948
ber	-7.80683
ower	-7.80982
success	-7.82254
▁capacit	-7.82271
▁break	-7.82272
▁local	-7.82285
▁quantif	-7.84771
▁cit	-7.84787
gerat	-7.86017
ntle	-7.86831
▁divide	-7.87335
▁hostel	-7.87336
representati	-7.87336
▁inclu	-7.87347
▁sub	-7.87395
rain	-7.88474
equ	-7.89819
▁commercial	-7.89967
▁neologism	-7.89967
▁measur	-7.89967
stream	-7.89968
lder	-7.90218
mater	-7.91307
diver	-7.92169
▁safeguard	-7.9267
▁science	-7.9267
▁intersect	-7.9267
▁bann	-7.92672
▁large	-7.92684
▁successor	-7.9269
▁objecti	-7.95354
press	-7.95397
mail	-7.95452
▁fol	-7.95455
▁elect	-7.95462
▁terri	-7.9547
bell	-7.95486
▁stru	-7.9549
▁fest	-7.95493
▁officers	-7.95529
▁raci	-7.95535
cultur	-7.96305
ile	-7.98166
▁calendar	-7.98305
▁departure	-7.98305
▁glyphs	-7.98305
▁textbook	-7.98305
▁unknowns	-7.98305
▁vibrat	-7.98305
▁want	-7.98305
▁websites	-7.98305
▁chair	-7.98305
▁direct	-7.98305
▁displacements	-7.98308
▁reform	-7.98312
▁movi	-7.98572
tern	-7.98882
▁cupcake	-8.01246
▁embarrassment	-8.01246
▁opportun	-8.01246
▁preconditions	-8.01246
▁countries	-8.0126
▁annoy	-8.01313
nject	-8.01369
▁supp	-8.01416
love	-8.02011
▁basils	-8.04276
▁centerpiece	-8.04276
▁families	-8.04276
▁narcotics	-8.04276
▁channel	-8.04276
▁waist	-8.04277
▁pattern	-8.04278
▁interest	-8.04278
defin	-8.04279
▁invest	-8.04286
▁anime	-8.04291
▁cultures	-8.04416
▁alcoholics	-8.07401
▁bridges	-8.07401
▁capsules	-8.07401
▁domain	-8.07401
▁emerge	-8.07401
▁misconception	-8.07401
▁writers	-8.07401
▁calculus	-8.07442
utter	-8.07716
▁rid	-8.07767
pture	-8.08457
▁brightness	-8.10627
▁discourse	-8.10627
▁improvements	-8.10627
▁interventions	-8.10627
▁longitude	-8.10627
▁pathways	-8.10627
▁puppets	-8.10627
▁seasons	-8.10627
▁plac	-8.10628
▁communi	-8.10764
tize	-8.10827
▁crea	-8.11048
▁asbestos	-8.1396
▁billions	-8.1396
▁brevet	-8.1396
▁influx	-8.1396
▁saponins	-8.1396
▁shelter	-8.1396
▁masters	-8.13961
▁consum	-8.13963
▁handle	-8.13965
▁atoms	-8.1398
favor	-8.14091
tale	-8.14572
ligi	-8.16041
▁ambassadors	-8.17409
▁explorers	-8.17409
▁expropriation	-8.17409
▁festivals	-8.17409
▁paratexts	-8.17409
▁parole	-8.17409
▁vindication	-8.17409
▁policing	-8.17409
▁claws	-8.17409
▁contours	-8.1741
▁fathers	-8.1741
nounce	-8.1741
▁agreements	-8.17423
view	-8.17427
▁things	-8.17474
strate	-8.17667
▁accomplishments	-8.2098
▁ambiguity	-8.2098
▁appellants	-8.2098
▁credential	-8.2098
▁explosion	-8.2098
▁imagination	-8.2098
▁institutions	-8.2098
▁participants	-8.2098
▁tooth	-8.20981
▁walk	-8.20981
▁hurdles	-8.20999
▁towns	-8.21029
ggin	-8.21056
▁cease	-8.21057
way	-8.21084
eans	-8.21103
▁spare	-8.21228
munic	-8.24528
nclusi	-8.24671
▁connotations	-8.24684
▁intervals	-8.24684
▁society	-8.24684
▁wavenumber	-8.24684
▁constru	-8.24684
▁command	-8.24684
▁adapt	-8.24684
▁sinuses	-8.24684
▁readings	-8.24684
▁guests	-8.24684
curr	-8.24686
▁tourist	-8.24686
▁spite	-8.24706
ntain	-8.24866
▁uncontro	-8.25224
▁acqui	-8.2853
0	-8.2853
1	-8.2853
8	-8.2853
9	-8.2853
evaluate	-8.2853
▁architecture	-8.2853
▁attempt	-8.2853
▁botanicals	-8.2853
▁congratulate	-8.2853
▁kinematics	-8.2853
▁recipe	-8.2853
▁vaccine	-8.2853
▁venality	-8.2853
▁haven	-8.2853
▁heels	-8.2853
▁sections	-8.28531
▁illu	-8.28532
▁sisal	-8.28547
▁opt	-8.28557
jection	-8.28672
▁bicycling	-8.3253
▁character	-8.3253
▁denomination	-8.3253
▁influences	-8.3253
▁lakefront	-8.3253
▁malfunction	-8.3253
▁pilgrims	-8.3253
▁stonework	-8.3253
▁woodland	-8.3253
▁album	-8.3253
▁anemone	-8.3253
▁demise	-8.3253
▁easterners	-8.32531
▁style	-8.32532
▁perils	-8.32534
▁demotion	-8.32537
▁crossroads	-8.32538
guard	-8.3278
ampe	-8.33448
ologist	-8.36689
▁airwaves	-8.36697
▁antiques	-8.36697
▁cycle	-8.36697
▁enjambment	-8.36697
▁habit	-8.36697
▁islamophobia	-8.36697
▁jurisdictions	-8.36697
▁minorities	-8.36697
▁actresses	-8.36697
▁hurtle	-8.36697
▁responses	-8.36697
▁wash	-8.36721
insula	-8.37174
control	-8.40421
urdle	-8.41021
pathize	-8.41044
scientology	-8.41044
▁certificates	-8.41044
▁colleges	-8.41044
▁disorders	-8.41044
▁films	-8.41044
▁frontline	-8.41044
▁provocation	-8.41044
▁qualities	-8.41044
▁plant	-8.41044
▁finish	-8.41045
sterners	-8.4105
▁brow	-8.41248
(	-9.3834
)	-9.3834
q	-10.0177
x	-10.0178
h	-10.0179
’	-10.0179
