<unk>	0
<s>	0
</s>	0
▁-	-2.14146
s	-2.43088
ed	-2.77575
es	-3.01734
▁	-3.1512
▁a	-3.22114
▁the	-3.34656
▁an	-3.34778
e	-3.89799
ing	-4.06996
▁in	-4.07272
i	-4.20394
t	-4.25262
▁on	-4.26916
▁at	-4.29792
l	-4.37613
o	-4.48257
r	-4.50234
d	-4.56227
m	-4.91758
y	-4.91806
a	-4.96003
c	-5.03063
in	-5.09584
al	-5.12466
b	-5.16527
▁re	-5.18435
g	-5.26479
er	-5.31593
n	-5.32438
p	-5.37764
at	-5.54592
ic	-5.60718
h	-5.65874
or	-5.65914
ar	-5.66236
v	-5.70616
▁h	-5.75918
en	-5.78768
th	-5.84172
ation	-5.86557
le	-5.93364
▁g	-5.93884
▁co	-6.04403
ate	-6.06136
f	-6.08681
▁dis	-6.08846
ion	-6.12243
an	-6.12943
▁st	-6.13495
te	-6.13546
▁un	-6.17945
w	-6.18711
ment	-6.19272
ous	-6.22131
sh	-6.23413
-	-6.23999
▁c	-6.28351
▁de	-6.29904
re	-6.34419
able	-6.36384
▁ma	-6.38536
ll	-6.38713
k	-6.39304
el	-6.41567
▁m	-6.4279
ter	-6.43307
on	-6.4402
ro	-6.47552
▁f	-6.47733
▁p	-6.50357
▁fa	-6.51319
no	-6.52246
ure	-6.52721
tic	-6.562
ide	-6.56666
ign	-6.57089
ect	-6.65481
▁comp	-6.65803
▁pr	-6.70507
▁t	-6.70573
z	-6.71141
▁bu	-6.71265
ity	-6.7211
ite	-6.72226
▁ba	-6.7539
▁sc	-6.77476
ist	-6.79645
tur	-6.79961
ng	-6.82913
ap	-6.83225
and	-6.83256
ful	-6.84105
tor	-6.84457
▁count	-6.84728
▁ho	-6.84803
▁pro	-6.84854
▁wa	-6.87631
vi	-6.88207
▁per	-6.88644
ive	-6.89323
ck	-6.89694
ound	-6.9071
ian	-6.92909
▁pa	-6.94968
qua	-6.95712
▁la	-6.96947
▁j	-6.97457
nts	-7.02252
ping	-7.02445
▁con	-7.03141
▁ca	-7.03972
out	-7.04273
▁war	-7.04611
▁se	-7.05797
ities	-7.077
order	-7.07708
▁emb	-7.08851
aliz	-7.08949
▁bi	-7.09443
▁si	-7.0991
▁office	-7.11213
nding	-7.11774
▁we	-7.12027
ff	-7.13042
▁pre	-7.14034
▁sw	-7.1459
▁chu	-7.14871
ness	-7.17653
▁dep	-7.19072
bo	-7.19448
nk	-7.21071
▁ball	-7.23002
▁wi	-7.24143
▁imp	-7.25341
ven	-7.25413
ematic	-7.26729
▁fr	-7.27119
▁cross	-7.2814
lies	-7.28826
▁dra	-7.28854
▁list	-7.29652
ight	-7.30027
tim	-7.31463
▁lantern	-7.32484
ten	-7.33766
tions	-7.34357
▁lo	-7.35195
j	-7.35972
app	-7.36398
.	-7.3703
▁campaign	-7.3703
form	-7.37079
age	-7.37136
▁capacit	-7.38593
▁award	-7.40181
ours	-7.41793
cent	-7.41959
▁cla	-7.43295
▁desert	-7.43575
ook	-7.43588
▁fest	-7.43622
act	-7.44962
▁agree	-7.451
▁mid	-7.45153
ctors	-7.4522
▁overs	-7.45505
rac	-7.461
▁citizen	-7.46794
▁appear	-7.47303
vert	-7.47706
▁met	-7.4832
tau	-7.48518
▁mode	-7.48532
▁gra	-7.50219
text	-7.50272
▁inhal	-7.50338
ical	-7.50715
itt	-7.50759
acc	-7.53541
▁learn	-7.53973
own	-7.54103
▁cha	-7.55747
▁beach	-7.55758
▁read	-7.55805
den	-7.56321
vers	-7.56734
ackers	-7.57616
solv	-7.57623
▁wor	-7.57678
ras	-7.58006
▁ear	-7.58184
▁mon	-7.5829
▁dem	-7.58766
▁brains	-7.59538
▁acqui	-7.59538
▁tail	-7.59539
▁gener	-7.59547
ower	-7.59561
▁non	-7.59664
▁defe	-7.59705
rners	-7.59722
flat	-7.59851
▁collaboration	-7.61499
▁dr	-7.6235
ncy	-7.62633
▁rebuild	-7.63499
gaz	-7.63543
rad	-7.63657
▁partic	-7.65545
▁minor	-7.6555
ence	-7.65633
▁consider	-7.67623
▁fore	-7.67657
▁na	-7.68478
▁continent	-7.69751
▁geologist	-7.69751
▁calcul	-7.69751
▁sp	-7.70931
▁exp	-7.71756
ult	-7.71918
▁recogni	-7.71921
insula	-7.71925
▁philosoph	-7.71925
▁be	-7.7231
sert	-7.73046
▁symptom	-7.74147
cultur	-7.74153
▁explo	-7.7432
vel	-7.7569
man	-7.76247
success	-7.76404
▁opportun	-7.76419
▁pattern	-7.7642
▁poe	-7.76508
▁movi	-7.76515
low	-7.76698
▁pen	-7.77682
▁sha	-7.78647
▁elect	-7.78772
▁displace	-7.81126
▁conc	-7.8253
▁direct	-7.83565
▁behav	-7.83565
uris	-7.86065
▁tempt	-7.86067
room	-7.861
▁wr	-7.86309
ival	-7.87137
plat	-7.87694
▁subs	-7.88629
▁arbitrariness	-7.88629
▁summ	-7.88629
defin	-7.8863
ampe	-7.88743
lder	-7.888
line	-7.90388
igh	-7.90472
▁communi	-7.91261
▁neologism	-7.91261
▁emerge	-7.91261
▁measur	-7.91261
▁recip	-7.91261
port	-7.91703
ett	-7.93932
publi	-7.93963
▁breath	-7.93963
▁dispersion	-7.93963
▁secularist	-7.93963
▁knots	-7.93963
▁cloth	-7.93964
piece	-7.93964
▁obse	-7.93982
▁objecti	-7.94036
tch	-7.94051
gna	-7.94925
arch	-7.94965
equent	-7.96741
▁break	-7.96741
▁shrouds	-7.96741
▁supp	-7.96741
▁cycle	-7.96741
▁tragedy	-7.96741
▁slides	-7.96743
▁post	-7.96748
▁butter	-7.96749
slam	-7.96757
ntain	-7.96772
itat	-7.9687
ggin	-7.96928
ligi	-7.97534
rri	-7.99302
ach	-7.99595
quest	-7.99598
▁activist	-7.99598
▁institutions	-7.99598
▁pools	-7.99598
▁chance	-7.99598
▁parole	-7.996
▁recognition	-7.99602
rbon	-7.99676
nchi	-7.99714
ocat	-8.00402
▁neckhole	-8.0254
▁punc	-8.0254
▁safeguard	-8.0254
▁weekends	-8.0254
▁interest	-8.02546
▁flo	-8.02609
ame	-8.02798
spit	-8.02952
eason	-8.03381
rant	-8.04149
▁commercial	-8.0557
▁berthage	-8.0557
▁channel	-8.0557
▁inclu	-8.0557
▁rescue	-8.0557
▁reproduction	-8.05572
▁invest	-8.05582
opp	-8.0564
tri	-8.06144
dict	-8.06569
reli	-8.07887
ept	-8.08672
▁appellants	-8.08695
▁bourbon	-8.08695
▁overview	-8.08695
▁pepper	-8.08695
▁sculptures	-8.08695
▁shelter	-8.08695
▁plac	-8.08695
▁hurdles	-8.08712
▁crea	-8.08782
ife	-8.08908
ossi	-8.09105
sci	-8.09839
bil	-8.114
▁actresses	-8.11921
▁certificates	-8.11921
▁destinations	-8.11921
▁differences	-8.11921
▁municipalities	-8.11921
▁ragamuffin	-8.11921
▁refrigerators	-8.11921
▁speech	-8.11921
▁toilet	-8.11921
▁websites	-8.11921
▁stru	-8.11921
▁short	-8.11922
founder	-8.11925
▁maiden	-8.1193
ition	-8.12069
▁tra	-8.12242
pots	-8.1375
▁uncle	-8.1391
▁archi	-8.14064
▁album	-8.15254
▁bicycling	-8.15254
▁centerpiece	-8.15254
▁credential	-8.15254
▁edifices	-8.15254
▁lakefront	-8.15254
▁malfunction	-8.15254
▁optogenetics	-8.15254
▁popul	-8.15254
▁slipstream	-8.15254
▁vapour	-8.15254
▁flash	-8.15254
▁trails	-8.15256
▁nights	-8.15258
ipp	-8.15279
▁games	-8.15287
▁trans	-8.153
oph	-8.15314
strate	-8.15597
▁para	-8.15728
nanc	-8.16824
evaluate	-8.18702
▁accomplishments	-8.18702
▁calendar	-8.18702
▁families	-8.18702
▁limitations	-8.18702
▁reflection	-8.18702
▁restraint	-8.18702
▁roadway	-8.18702
▁farriers	-8.18702
▁representations	-8.18702
▁intersect	-8.18703
▁walk	-8.18711
▁bann	-8.18713
▁successor	-8.18727
▁want	-8.18728
over	-8.20077
rve	-8.20649
▁spare	-8.21506
0	-8.22274
1	-8.22274
8	-8.22274
9	-8.22274
tumbl	-8.22274
▁concentration	-8.22274
▁hormones	-8.22274
▁marketing	-8.22274
▁pilgrims	-8.22274
▁policing	-8.22274
▁razor	-8.22274
▁stonework	-8.22274
▁teaspoons	-8.22274
▁tooth	-8.22274
mail	-8.22277
▁fears	-8.22277
▁local	-8.22283
▁gator	-8.22299
▁anime	-8.22301
ilit	-8.22655
fra	-8.2412
▁appea	-8.24967
▁airwaves	-8.25977
▁ambiguity	-8.25977
▁antiques	-8.25977
▁congratulate	-8.25977
▁conjectures	-8.25977
▁hurtle	-8.25977
▁lifetimes	-8.25977
▁limits	-8.25977
▁longitude	-8.25977
▁pictographs	-8.25977
▁puppets	-8.25977
▁woodland	-8.25977
▁urg	-8.25977
▁interventions	-8.25978
▁attempt	-8.25978
▁basils	-8.25978
▁lofts	-8.25978
▁crown	-8.25982
▁towns	-8.26014
▁under	-8.26019
▁sym	-8.26052
emp	-8.28302
produce	-8.29726
▁botanicals	-8.29823
▁component	-8.29823
▁domain	-8.29823
▁fanfics	-8.29823
▁folks	-8.29823
▁misconception	-8.29823
▁pathways	-8.29823
▁podcasts	-8.29823
▁tarpaulin	-8.29823
▁citations	-8.29824
▁implements	-8.29824
pathize	-8.29824
▁weeks	-8.29825
▁adapt	-8.29826
▁interv	-8.29864
ceme	-8.29885
tract	-8.29894
tize	-8.30006
jection	-8.33717
▁canvas	-8.33823
▁conclusions	-8.33823
▁expropriation	-8.33823
▁impression	-8.33823
▁influences	-8.33823
▁stipulation	-8.33823
▁divid	-8.33824
▁hotspots	-8.33824
▁respond	-8.33824
▁large	-8.33828
▁oppos	-8.33829
▁singer	-8.33957
▁occu	-8.3444
refer	-8.3566
ecul	-8.3799
▁brevet	-8.3799
▁connotations	-8.3799
▁ornaments	-8.3799
▁skydivers	-8.3799
▁territory	-8.3799
▁touch	-8.3799
▁consum	-8.3799
▁racism	-8.3799
▁vibrat	-8.3799
▁dividends	-8.3799
▁handle	-8.38003
▁cease	-8.38043
▁slip	-8.38093
▁uncontro	-8.38366
claim	-8.38428
▁afternoon	-8.42338
▁aqueducts	-8.42338
▁asbestos	-8.42338
▁cenotaph	-8.42338
▁crossroads	-8.42338
▁cupcake	-8.42338
▁describe	-8.42338
▁habit	-8.42338
▁preconditions	-8.42338
▁queues	-8.42338
▁nerves	-8.42338
▁unfold	-8.42338
danger	-8.42338
(	-9.01098
)	-9.01098
’	-9.18523
x	-9.28502
q	-9.28512
u	-9.28522
