<unk>	0
<s>	0
</s>	0
▁-	-2.16327
s	-2.39544
ed	-2.7828
▁	-2.91312
es	-3.03357
▁a	-3.26426
▁an	-3.36105
▁the	-3.39996
e	-4.00267
ing	-4.01557
t	-4.10861
▁in	-4.12281
▁on	-4.28829
d	-4.29474
▁at	-4.34164
a	-4.43929
l	-4.45817
i	-4.7396
o	-4.74277
n	-4.75179
y	-4.87528
c	-4.91913
p	-5.00395
r	-5.11075
g	-5.13818
er	-5.17181
m	-5.25779
al	-5.27414
or	-5.29016
b	-5.34713
ar	-5.37517
ic	-5.40986
▁b	-5.41777
▁re	-5.43265
at	-5.5576
▁h	-5.63138
v	-5.63364
in	-5.64592
en	-5.74652
tion	-5.75137
le	-5.78342
ri	-5.82477
th	-5.94879
f	-5.97906
▁g	-5.9895
ers	-6.00053
▁c	-6.03245
ation	-6.04053
ch	-6.08733
ion	-6.09347
ate	-6.12259
▁un	-6.19758
▁t	-6.20643
-	-6.21333
▁de	-6.27936
pp	-6.30631
able	-6.32831
▁ma	-6.34588
ous	-6.37909
▁dis	-6.38452
▁f	-6.40033
no	-6.40439
on	-6.42444
▁p	-6.42642
ist	-6.42881
re	-6.46937
z	-6.47744
▁co	-6.5082
▁comp	-6.51189
ti	-6.54646
▁st	-6.55832
▁pro	-6.60436
▁wa	-6.70856
tic	-6.72798
ect	-6.73714
▁pa	-6.73777
▁mi	-6.74452
ide	-6.75141
▁we	-6.75812
▁con	-6.75924
ive	-6.76559
ite	-6.7672
▁po	-6.76904
▁me	-6.77622
ish	-6.7831
k	-6.78819
ro	-6.80079
end	-6.8076
▁per	-6.81377
nk	-6.86018
ence	-6.86774
ng	-6.87584
ure	-6.89153
vi	-6.89858
▁pr	-6.92538
om	-6.93813
ight	-6.94284
▁cr	-6.94805
▁j	-6.95534
our	-6.9566
mo	-6.95795
ling	-6.96113
▁ra	-7.03815
lit	-7.074
ast	-7.08135
act	-7.08585
▁bi	-7.08798
▁ro	-7.08837
tur	-7.09539
▁office	-7.09791
▁imp	-7.09793
▁emb	-7.0983
ments	-7.09976
▁dra	-7.1096
the	-7.11238
▁si	-7.11925
man	-7.15577
over	-7.16003
lat	-7.17287
▁count	-7.18214
▁gra	-7.18749
▁fa	-7.1975
▁fr	-7.19816
ll	-7.20254
▁air	-7.22352
nts	-7.22405
tern	-7.22459
ian	-7.22691
ical	-7.23193
▁di	-7.23866
▁cross	-7.24737
ck	-7.25002
ack	-7.25992
port	-7.2684
.	-7.27447
ful	-7.27447
▁influ	-7.27447
▁tail	-7.27462
▁se	-7.29187
▁pre	-7.29415
▁ex	-7.29639
▁geologist	-7.30244
min	-7.31011
▁tra	-7.33482
own	-7.34565
ven	-7.34775
ime	-7.34939
ten	-7.35616
▁agree	-7.36086
ities	-7.36714
▁sta	-7.39024
reign	-7.40705
▁ne	-7.42497
igh	-7.43106
ell	-7.4312
ble	-7.437
▁recogni	-7.43901
▁collaboration	-7.4554
ounds	-7.47207
wave	-7.47828
mone	-7.48054
▁sc	-7.48959
itt	-7.49286
▁continent	-7.50626
▁inhal	-7.50626
▁listing	-7.50632
▁objecti	-7.5068
▁appea	-7.50776
▁na	-7.50817
oon	-7.51496
cent	-7.51735
▁lo	-7.52076
cycl	-7.5244
▁cla	-7.54155
▁beach	-7.54167
▁desert	-7.5417
ake	-7.54349
▁ref	-7.55101
▁award	-7.55984
ipa	-7.56588
▁la	-7.57052
acc	-7.57442
▁learn	-7.57846
▁exp	-7.58357
▁sp	-7.58515
j	-7.60085
▁explo	-7.60086
ils	-7.6147
▁chu	-7.61565
nanc	-7.61647
▁interv	-7.61817
▁li	-7.62129
▁inte	-7.62154
text	-7.63608
▁week	-7.63612
gerat	-7.63635
▁non	-7.63924
▁symptom	-7.65607
▁rebuild	-7.65607
aliz	-7.65622
▁loca	-7.66216
lies	-7.66221
line	-7.66296
ept	-7.66624
ndar	-7.66863
sci	-7.67072
cultur	-7.67648
▁partic	-7.67652
▁pi	-7.679
▁que	-7.69731
found	-7.69731
▁citizen	-7.69731
▁safeguard	-7.69731
▁emerge	-7.69731
▁lantern	-7.69732
▁gener	-7.69743
matic	-7.69768
▁loo	-7.70369
rve	-7.71821
taph	-7.71859
▁campaign	-7.71859
▁limit	-7.71859
ggin	-7.72664
▁pol	-7.72679
ment	-7.73731
▁capacit	-7.74033
orders	-7.74082
gam	-7.7526
▁slip	-7.75377
ctor	-7.75468
▁respon	-7.76256
ras	-7.76836
▁tempt	-7.76858
▁coll	-7.77092
ett	-7.77513
ece	-7.78205
▁breath	-7.78528
voca	-7.78653
▁defe	-7.78704
ook	-7.79381
▁war	-7.79678
▁demo	-7.81333
▁fath	-7.81375
x	-7.82039
centr	-7.82079
▁brains	-7.83234
▁canvas	-7.83234
▁shape	-7.83234
▁considerat	-7.83234
▁para	-7.83281
chan	-7.83554
reli	-7.85324
mail	-7.85675
xer	-7.86402
uff	-7.88173
ipulat	-7.88173
▁festivals	-7.88173
ower	-7.88173
▁reform	-7.88177
▁obse	-7.88185
▁reproduc	-7.88199
front	-7.88278
can	-7.88425
love	-7.88447
▁movi	-7.8852
▁warp	-7.88915
tan	-7.89924
▁connotations	-7.90737
comp	-7.90747
▁divid	-7.9075
▁flats	-7.90775
ood	-7.91013
▁last	-7.91092
▁spare	-7.92547
view	-7.93369
▁appellants	-7.93369
▁armholes	-7.93369
▁measur	-7.93369
▁break	-7.93369
▁plac	-7.93369
age	-7.93669
▁fest	-7.93776
road	-7.93953
▁tour	-7.94137
bell	-7.94183
conce	-7.95265
▁calcul	-7.96072
▁hospitality	-7.96072
▁longitude	-7.96072
▁citations	-7.96072
▁philosoph	-7.96072
▁intersect	-7.96072
▁post	-7.9656
erpi	-7.97449
▁opportun	-7.98849
▁attempt	-7.98849
▁scoreboard	-7.98849
▁subs	-7.98849
design	-7.9885
ffer	-7.98876
▁hours	-7.98941
jection	-7.98957
▁trans	-7.99001
ossi	-7.99026
equent	-8.01706
fund	-8.01707
▁architecture	-8.01707
▁effort	-8.01707
▁pictographs	-8.01707
▁preconditions	-8.01707
▁tooth	-8.01707
defin	-8.01707
▁activ	-8.01707
▁interest	-8.01708
▁elect	-8.01737
tract	-8.01741
strate	-8.01765
▁ambassadors	-8.04648
▁destinations	-8.04648
▁investments	-8.04648
▁magazines	-8.04648
▁model	-8.04648
▁seasons	-8.04648
▁shelter	-8.04648
▁shortage	-8.04648
▁ballet	-8.04648
▁bann	-8.04649
▁finish	-8.0465
▁sli	-8.0542
▁sou	-8.07231
▁inclu	-8.07678
▁ballroom	-8.07678
▁hostel	-8.07678
stream	-8.07678
▁depots	-8.07678
▁dryer	-8.07678
▁farmer	-8.07678
▁uncle	-8.07699
▁want	-8.07733
dise	-8.0774
▁aff	-8.07757
amp	-8.07803
vert	-8.07809
slam	-8.08038
▁sma	-8.09824
curr	-8.10774
▁sur	-8.10803
▁ballot	-8.10803
▁biologist	-8.10803
▁conspiracy	-8.10803
▁enjambment	-8.10803
▁guardians	-8.10803
▁midwife	-8.10803
▁skydivers	-8.10803
▁acquisition	-8.10803
▁cloth	-8.10803
▁channel	-8.10804
▁dessert	-8.10804
▁direct	-8.10805
courage	-8.10808
▁mon	-8.10852
bot	-8.11459
▁uncontro	-8.1182
reve	-8.13546
▁commercial	-8.14029
▁congratulate	-8.14029
▁habit	-8.14029
▁prototypes	-8.14029
▁oppos	-8.14029
▁errors	-8.14029
▁chance	-8.1403
▁payment	-8.1403
▁fears	-8.14034
▁large	-8.14034
▁punc	-8.14034
▁slice	-8.14045
ntain	-8.14123
insula	-8.15988
▁retr	-8.1718
ject	-8.17347
▁asbestos	-8.17362
▁malfunction	-8.17362
▁neckhole	-8.17362
▁neologism	-8.17362
▁restraint	-8.17362
▁summit	-8.17362
▁territory	-8.17362
▁cocoa	-8.17362
▁creases	-8.17362
solv	-8.17374
▁communi	-8.17451
▁chutes	-8.17504
▁hea	-8.18629
ular	-8.18713
publi	-8.19275
ame	-8.19996
munic	-8.20718
▁afternoon	-8.2081
▁album	-8.2081
▁cemetery	-8.2081
▁dispersion	-8.2081
▁hotspots	-8.2081
▁improvements	-8.2081
▁preservatives	-8.2081
▁puppets	-8.2081
▁recipe	-8.2081
▁saponins	-8.2081
▁society	-8.2081
▁stru	-8.2081
▁readings	-8.20811
▁contours	-8.20811
▁order	-8.20818
▁crossroads	-8.20819
▁displacements	-8.20855
forma	-8.20886
lder	-8.21139
axi	-8.21448
▁aqueducts	-8.24382
▁arbitrariness	-8.24382
▁costumes	-8.24382
▁folks	-8.24382
▁fullness	-8.24382
▁speech	-8.24382
▁adapt	-8.24382
▁towns	-8.24448
ligi	-8.27635
representati	-8.28085
round	-8.28085
tumbl	-8.28085
▁baseball	-8.28086
▁behaviors	-8.28086
▁carbons	-8.28086
▁character	-8.28086
▁command	-8.28086
▁conclusions	-8.28086
▁depictions	-8.28086
▁farriers	-8.28086
▁fuels	-8.28086
▁hurtle	-8.28086
▁laugh	-8.28086
▁stonework	-8.28086
▁vibrat	-8.28086
▁lakefront	-8.28086
▁vessel	-8.28086
▁pictures	-8.28086
▁record	-8.28086
▁basils	-8.28087
▁credential	-8.2809
mote	-8.31343
▁acqui	-8.31931
▁constru	-8.31932
▁appearance	-8.31932
▁boundaries	-8.31932
▁censuses	-8.31932
▁discourse	-8.31932
▁domain	-8.31932
▁imagination	-8.31932
▁impression	-8.31932
▁marketing	-8.31932
▁optogenetics	-8.31932
▁plant	-8.31932
▁secularist	-8.31932
▁faith	-8.31939
rac	-8.31946
▁countries	-8.31981
claim	-8.32108
mili	-8.35521
▁illu	-8.35931
enfranchisement	-8.35932
evaluate	-8.35932
nounce	-8.35932
▁departure	-8.35932
▁guarantee	-8.35932
▁guests	-8.35932
▁landings	-8.35932
▁pilgrims	-8.35932
▁racism	-8.35932
▁sculptures	-8.35932
▁taunts	-8.35932
▁verticalization	-8.35932
▁style	-8.35948
▁wit	-8.36032
refer	-8.4007
pathize	-8.40098
scientology	-8.40098
▁ambiguity	-8.40098
▁kinematics	-8.40098
▁oceans	-8.40098
▁rescue	-8.40098
▁sinuses	-8.40098
▁demise	-8.40098
▁oversite	-8.401
▁haven	-8.40111
▁session	-8.40127
empl	-8.40144
olate	-8.41345
control	-8.43042
xie	-8.4437
0	-8.44446
1	-8.44446
9	-8.44446
8	-8.44447
)	-9.1154
(	-9.1154
q	-9.54212
w	-9.54222
u	-9.54232
h	-9.54242
’	-9.54242
