<unk>	0
<s>	0
</s>	0
s	-2.56133
▁-	-2.66559
▁	-2.78035
ed	-3.07446
es	-3.2889
▁a	-3.57858
t	-3.85843
e	-3.88154
▁an	-3.90683
▁the	-3.93917
ing	-3.98633
i	-4.23776
l	-4.27564
o	-4.32549
d	-4.46493
▁in	-4.52049
c	-4.55567
r	-4.57054
a	-4.60657
m	-4.67009
p	-4.69328
y	-4.76845
▁on	-4.79662
▁at	-4.88309
▁ar	-5.10933
▁ab	-5.11167
al	-5.13223
b	-5.14314
in	-5.17607
g	-5.18406
▁ak	-5.18804
▁ax	-5.18875
▁aw	-5.19185
▁ag	-5.19292
▁ay	-5.21473
▁ap	-5.22953
or	-5.25747
▁ac	-5.33507
n	-5.33632
on	-5.34276
er	-5.34816
▁re	-5.36909
f	-5.45318
▁av	-5.52547
▁au	-5.54639
ic	-5.57212
▁ai	-5.57312
▁b	-5.5998
▁aj	-5.60911
v	-5.63703
▁ao	-5.6496
at	-5.65375
th	-5.69681
en	-5.69992
▁de	-5.75575
▁en	-5.75754
▁c	-5.78175
an	-5.7956
ar	-5.8376
ce	-5.85871
▁co	-5.93268
el	-5.94581
w	-5.97958
ti	-5.98985
ate	-5.99358
▁p	-5.99652
k	-6.02752
ation	-6.04932
▁od	-6.07455
▁os	-6.07504
re	-6.11406
ri	-6.12068
▁con	-6.1324
▁g	-6.15521
ap	-6.16736
▁st	-6.21465
ous	-6.28695
▁fre	-6.28945
ot	-6.30715
▁que	-6.31896
-	-6.32454
▁ple	-6.3525
▁sce	-6.35478
▁tho	-6.3648
▁ys	-6.37471
▁thi	-6.37627
om	-6.37627
tion	-6.37885
▁wre	-6.38083
▁l	-6.39057
▁dis	-6.39832
able	-6.42373
▁twe	-6.43373
sion	-6.43864
▁tha	-6.45339
ist	-6.46115
▁ma	-6.46194
▁whe	-6.46456
ide	-6.47241
ations	-6.48444
▁thu	-6.48996
▁un	-6.49014
z	-6.49958
no	-6.54827
▁ha	-6.5843
tur	-6.5914
▁pro	-6.59707
▁me	-6.60158
▁ble	-6.62898
▁ba	-6.63733
▁ch	-6.6425
our	-6.64276
ck	-6.7086
ive	-6.71689
lat	-6.72384
▁oc	-6.74075
j	-6.75089
▁to	-6.76152
▁fa	-6.79469
▁mi	-6.80605
▁ob	-6.80776
ers	-6.82021
▁pr	-6.83393
ish	-6.84066
▁we	-6.85008
and	-6.86301
▁ot	-6.86559
ful	-6.86846
nts	-6.87246
vi	-6.88294
▁lo	-6.88674
tic	-6.8918
▁pa	-6.8946
▁si	-6.89506
▁ra	-6.90493
tern	-6.91931
▁fl	-6.92153
▁par	-6.92588
▁ro	-6.97416
ng	-6.98638
▁per	-7.00903
ity	-7.02706
ten	-7.02974
ite	-7.0419
▁dra	-7.05088
▁cross	-7.06497
▁sw	-7.067
ment	-7.06854
ical	-7.07318
▁count	-7.07635
ters	-7.09167
man	-7.10789
aliz	-7.11435
nk	-7.12392
ole	-7.13396
▁ne	-7.14539
▁imp	-7.14843
over	-7.162
▁comp	-7.17383
.	-7.18632
▁sp	-7.18821
ash	-7.23916
▁he	-7.23931
▁office	-7.23931
▁ol	-7.24025
road	-7.24049
rac	-7.24914
▁ho	-7.25086
ian	-7.26296
ake	-7.26757
▁wa	-7.27149
▁og	-7.28708
spi	-7.30207
ari	-7.32759
▁ut	-7.33291
▁bi	-7.34747
▁pre	-7.35105
guard	-7.35455
▁gener	-7.35461
▁inf	-7.36245
cent	-7.37664
ight	-7.38554
success	-7.38556
▁continent	-7.38556
▁ex	-7.39325
▁et	-7.39353
▁limit	-7.41756
▁desert	-7.41761
▁read	-7.41848
gr	-7.42059
▁rest	-7.43137
▁bound	-7.43395
▁citizen	-7.43395
▁oy	-7.46197
lit	-7.46517
▁exp	-7.47396
▁li	-7.47586
vers	-7.47598
ber	-7.4836
act	-7.48369
▁gra	-7.48394
uff	-7.48481
▁sha	-7.48481
ligi	-7.48485
▁mode	-7.48486
opp	-7.48659
gam	-7.48803
▁emb	-7.49779
▁appear	-7.50467
ven	-7.50891
ball	-7.51159
▁non	-7.52351
ect	-7.53507
▁explo	-7.54197
vert	-7.5499
▁inhal	-7.55691
age	-7.55885
ness	-7.56571
ifi	-7.57402
▁recogni	-7.57578
▁lantern	-7.57579
fect	-7.5825
▁te	-7.58401
▁na	-7.59361
▁tail	-7.59501
orders	-7.5952
tract	-7.59586
▁wr	-7.60364
gree	-7.60713
can	-7.61071
cultur	-7.61462
▁beach	-7.61462
▁breath	-7.61462
▁wave	-7.61847
diver	-7.6203
▁slip	-7.63463
▁geologist	-7.63464
▁award	-7.63503
lies	-7.64756
▁philosoph	-7.65503
itt	-7.66759
▁fr	-7.67172
▁terri	-7.67592
front	-7.67669
round	-7.69714
▁consider	-7.69714
▁local	-7.69728
slam	-7.69734
x	-7.71184
centr	-7.71616
lla	-7.71703
ipulat	-7.71888
▁capacit	-7.71888
▁last	-7.71897
▁brains	-7.71909
main	-7.72939
▁campaign	-7.7411
▁collaboration	-7.7411
erpi	-7.74686
▁appe	-7.76341
▁wi	-7.76878
▁symptom	-7.78708
dicati	-7.78733
▁supp	-7.81089
▁stonework	-7.81089
▁reign	-7.81089
acc	-7.81113
▁elect	-7.81113
▁minor	-7.81157
stin	-7.83201
found	-7.83528
▁opportun	-7.83528
▁short	-7.86028
▁calcul	-7.86028
▁municipalities	-7.86028
▁rebuild	-7.86028
▁uncle	-7.86037
▁reproduc	-7.86048
town	-7.86071
bit	-7.86465
▁ear	-7.88364
▁direct	-7.88592
fund	-7.88592
▁puppets	-7.88592
▁cloth	-7.88593
lder	-7.88802
▁poe	-7.88808
ept	-7.89358
▁measur	-7.91224
lux	-7.91224
▁racism	-7.91224
stream	-7.91224
▁intersect	-7.91225
▁onions	-7.91236
▁warp	-7.91242
▁tempt	-7.913
sign	-7.91479
▁represent	-7.91508
▁spare	-7.92709
▁neologism	-7.93926
▁agreements	-7.93927
▁break	-7.93927
▁fol	-7.93939
view	-7.93941
▁chutes	-7.96704
▁dividends	-7.96704
▁influences	-7.96704
▁learners	-7.96705
solv	-7.96718
▁bann	-7.96728
▁host	-7.97037
ame	-7.97404
earn	-7.98041
design	-7.99293
ble	-7.99462
▁ballroom	-7.99561
▁channel	-7.99561
▁festivals	-7.99561
▁glyphs	-7.99561
▁refrigerators	-7.99561
▁weekends	-7.99561
▁emerge	-7.99561
▁acquisition	-7.99562
way	-7.99622
▁tales	-7.99651
▁pol	-7.99725
voca	-8.0009
nclusi	-8.02477
▁architecture	-8.02503
▁congratulate	-8.02503
▁grandmother	-8.02503
▁outro	-8.02503
▁wartime	-8.02503
▁slice	-8.02505
mail	-8.02508
ffer	-8.02557
ematic	-8.02643
mone	-8.02777
mili	-8.04724
▁stru	-8.05533
▁jellies	-8.05533
▁mathematicians	-8.05533
▁optogenetics	-8.05533
▁outl	-8.05533
▁seasons	-8.05533
▁pools	-8.05533
▁plac	-8.05534
▁slides	-8.05535
▁anime	-8.0555
▁want	-8.05558
▁things	-8.05668
▁behaviors	-8.08658
▁calendar	-8.08658
▁commercial	-8.08658
▁credential	-8.08658
▁enjambment	-8.08658
▁hotspots	-8.08658
▁hurtle	-8.08658
▁intervals	-8.08658
▁shelter	-8.08658
▁contours	-8.08659
▁nights	-8.08662
▁attempt	-8.08671
▁compass	-8.08672
ife	-8.09042
ntle	-8.09984
rain	-8.10006
reve	-8.11049
rve	-8.11636
▁quantif	-8.11884
scientology	-8.11884
▁arbitrariness	-8.11884
▁discourse	-8.11884
▁pregnancy	-8.11884
▁voices	-8.11884
▁vessel	-8.11884
▁ballet	-8.11888
▁gator	-8.11901
▁union	-8.11918
▁optimi	-8.15217
tumbl	-8.15217
▁acqui	-8.15217
▁consum	-8.15217
▁effort	-8.15217
▁interventions	-8.15217
▁unknowns	-8.15217
▁vibrat	-8.15217
▁bicycling	-8.15218
publi	-8.15226
ntain	-8.15408
curr	-8.18665
▁ambassadors	-8.18665
▁attackers	-8.18665
▁dissertation	-8.18665
▁imagination	-8.18665
▁molecules	-8.18665
▁sculptures	-8.18665
▁demotion	-8.18665
defin	-8.18668
▁razor	-8.18668
▁post	-8.18689
▁movi	-8.18753
▁singer	-8.18825
▁tra	-8.18883
▁objecti	-8.1911
refer	-8.20102
ular	-8.20696
ocat	-8.21747
jection	-8.2178
▁uncontro	-8.22083
quent	-8.22237
▁ambiguity	-8.22237
▁compounds	-8.22237
▁guarantee	-8.22237
▁hints	-8.22237
▁recipe	-8.22237
▁summit	-8.22237
▁citations	-8.22237
▁adapt	-8.22242
▁order	-8.22244
cycl	-8.22262
▁inclu	-8.22268
▁trans	-8.22276
▁invest	-8.22282
strate	-8.22353
tize	-8.23313
pathize	-8.2594
▁bridges	-8.2594
▁claws	-8.2594
▁colleges	-8.2594
▁embarrassment	-8.2594
▁improvements	-8.2594
▁interestingness	-8.2594
▁jurisdictions	-8.2594
▁noggins	-8.2594
▁pathways	-8.2594
▁predators	-8.2594
▁touch	-8.2594
▁woodland	-8.2594
▁worlds	-8.2594
▁pictures	-8.25941
▁dessert	-8.25941
▁plant	-8.25941
▁tourist	-8.25941
▁hackers	-8.25941
▁admin	-8.25947
▁cease	-8.26119
reserv	-8.262
insula	-8.27564
xie	-8.28959
▁communi	-8.29786
▁airports	-8.29786
▁buddies	-8.29786
▁cemetery	-8.29786
▁fuels	-8.29786
▁pepper	-8.29786
▁powers	-8.29786
▁hormones	-8.29787
▁command	-8.29787
▁illu	-8.29787
▁defectors	-8.29787
▁finish	-8.29787
▁oversite	-8.29788
▁landings	-8.29788
▁trails	-8.29788
▁wash	-8.29831
▁start	-8.2984
▁crea	-8.29884
empl	-8.29951
nanc	-8.30623
▁cenotaph	-8.33786
▁fanfics	-8.33786
▁gardens	-8.33786
▁rescue	-8.33786
▁dryer	-8.33787
▁respond	-8.33787
▁venality	-8.33787
▁fathers	-8.33789
▁displacements	-8.33792
▁perils	-8.33792
text	-8.34792
▁airwaves	-8.37953
▁marketing	-8.37953
▁monarch	-8.37953
▁reflection	-8.37953
▁responses	-8.37953
▁urg	-8.37953
▁component	-8.37953
▁farmer	-8.37953
▁handle	-8.37953
▁particles	-8.37953
rown	-8.37954
▁oppos	-8.37968
▁fore	-8.37969
rna	-8.38154
utter	-8.39812
empt	-8.42173
ologist	-8.42296
enfranchisement	-8.42301
1	-8.56608
8	-8.56608
9	-8.56608
0	-8.56608
(	-8.93369
)	-8.93369
’	-9.09395
q	-9.17456
u	-9.17466
h	-9.17476
