<unk>	0
<s>	0
</s>	0
▁	-2.49667
s	-2.55359
▁-	-2.73177
ed	-3.12487
es	-3.34014
▁a	-3.72964
▁the	-3.94055
o	-3.96042
e	-3.97336
▁an	-3.99052
ing	-3.99731
t	-4.07846
r	-4.24725
p	-4.42237
a	-4.4325
d	-4.46214
l	-4.47452
▁in	-4.54547
i	-4.60163
g	-4.68388
m	-4.68458
c	-4.75277
y	-4.81892
▁on	-4.86768
▁at	-4.91532
or	-5.02123
b	-5.09359
al	-5.09518
er	-5.10988
▁re	-5.16523
ic	-5.18272
n	-5.21975
v	-5.25132
en	-5.3608
it	-5.36126
in	-5.36577
at	-5.41413
on	-5.53175
ar	-5.56236
f	-5.59106
th	-5.64197
▁co	-5.70454
▁b	-5.72536
ion	-5.72567
le	-5.73456
▁ap	-5.75888
▁au	-5.80358
▁aj	-5.80638
▁c	-5.81108
an	-5.82137
ate	-5.84963
▁im	-5.85028
▁ab	-5.8601
▁ax	-5.86411
▁ag	-5.86605
▁ac	-5.88218
▁av	-5.89535
▁ak	-5.91136
▁ai	-5.91234
▁ay	-5.91768
▁f	-5.9202
▁ar	-5.93017
▁aw	-5.93222
ri	-5.96838
tion	-5.99843
▁os	-6.04745
▁ao	-6.05005
ation	-6.07598
w	-6.07759
il	-6.10823
▁pre	-6.11952
ist	-6.12458
ce	-6.16229
▁st	-6.18983
▁con	-6.19716
▁ir	-6.20599
▁ib	-6.22621
▁ig	-6.22733
st	-6.23644
ter	-6.2459
-	-6.25216
▁de	-6.26046
▁il	-6.26078
▁iy	-6.28528
et	-6.29256
▁ip	-6.3174
el	-6.31864
▁dis	-6.32429
ous	-6.34368
▁un	-6.35798
tur	-6.40382
pp	-6.40669
▁en	-6.422
▁ma	-6.42215
ti	-6.42405
▁tha	-6.49018
able	-6.49856
▁tho	-6.50801
▁pa	-6.51383
j	-6.52268
▁ys	-6.52462
z	-6.52567
vi	-6.52813
ide	-6.52867
▁comp	-6.55965
▁di	-6.5768
di	-6.58392
▁fa	-6.60115
ne	-6.61879
▁ex	-6.62343
▁od	-6.6431
ck	-6.67369
ff	-6.70789
ots	-6.75647
▁ix	-6.75847
ty	-6.76377
▁que	-6.76653
▁cre	-6.76738
▁iv	-6.78647
k	-6.78668
ect	-6.7899
ive	-6.79138
tic	-6.80333
own	-6.80589
▁swe	-6.81983
de	-6.82151
▁pr	-6.8412
▁ra	-6.85082
▁dep	-6.8648
ll	-6.8667
▁iz	-6.86986
▁we	-6.88095
▁gre	-6.90655
▁to	-6.91291
▁se	-6.91717
▁lo	-6.93389
▁fre	-6.94626
▁kne	-6.95305
▁fris	-6.96388
▁ble	-6.96585
▁che	-6.98262
▁cross	-6.98262
▁tra	-6.99612
▁ba	-7.00536
▁la	-7.0275
▁ud	-7.04481
▁phe	-7.05557
▁ske	-7.05572
▁thys	-7.05577
age	-7.05751
▁ic	-7.05968
▁bi	-7.0611
▁whe	-7.07742
▁inf	-7.08214
▁office	-7.08854
wave	-7.08866
▁thir	-7.09947
man	-7.10731
▁thu	-7.12263
ng	-7.1261
igh	-7.13426
▁dre	-7.13454
▁gle	-7.13718
▁me	-7.14001
▁thim	-7.14167
▁spe	-7.14485
.	-7.14602
▁cze	-7.14615
ant	-7.15232
ian	-7.15788
mer	-7.18182
aliz	-7.18229
▁ball	-7.19694
▁per	-7.20265
ake	-7.20433
▁collaboration	-7.20702
▁sve	-7.20781
no	-7.20972
▁ple	-7.2239
▁fol	-7.23338
ends	-7.23956
▁wre	-7.24555
▁tre	-7.24593
▁sme	-7.24692
▁gwe	-7.25868
▁pris	-7.26004
uris	-7.27197
vert	-7.28216
▁appear	-7.28549
dat	-7.29445
pt	-7.29808
success	-7.29918
▁whis	-7.29918
▁sle	-7.30124
▁fle	-7.30181
ful	-7.31307
▁quis	-7.32716
▁oc	-7.33715
chan	-7.34144
▁plis	-7.34146
▁sce	-7.34887
▁thi	-7.35142
sign	-7.35611
unk	-7.35847
▁over	-7.36153
emp	-7.3791
mone	-7.38433
ence	-7.39115
tern	-7.39846
▁hor	-7.40072
▁fr	-7.40087
▁sw	-7.40238
tract	-7.40428
▁cont	-7.40935
nding	-7.41223
▁sli	-7.41316
▁snis	-7.41614
▁twe	-7.41619
gra	-7.42718
gr	-7.43606
▁recogni	-7.4476
▁continent	-7.4476
▁week	-7.46377
ours	-7.46817
▁lantern	-7.48013
▁learn	-7.48014
educ	-7.49679
▁prov	-7.51395
▁wi	-7.51888
▁ear	-7.5238
▁desert	-7.53102
centr	-7.53103
act	-7.53791
▁mid	-7.54867
▁award	-7.54875
▁gener	-7.56642
▁prot	-7.56698
▁geologist	-7.58456
▁mode	-7.58469
nch	-7.58704
latin	-7.59414
▁activ	-7.60316
orders	-7.60318
front	-7.60366
form	-7.60425
ook	-7.60465
gam	-7.60489
▁non	-7.60707
▁dra	-7.61701
reli	-7.63656
▁calcul	-7.64118
▁beach	-7.64124
gaz	-7.64148
cycl	-7.64191
▁campaign	-7.66079
▁limit	-7.66079
ities	-7.68603
vers	-7.69922
holi	-7.7012
ular	-7.73618
rac	-7.73906
▁vo	-7.73969
ach	-7.74324
▁respon	-7.74343
port	-7.75533
ssert	-7.75578
line	-7.75747
cultur	-7.76505
▁citizen	-7.76505
▁demo	-7.76588
low	-7.76622
ocat	-7.76875
arch	-7.78727
▁host	-7.78727
ment	-7.78882
▁na	-7.80575
taph	-7.81
▁rebuild	-7.81
▁minor	-7.81005
▁amb	-7.8134
▁acqui	-7.83325
ntain	-7.84879
▁capacit	-7.85706
▁philosoph	-7.85706
▁warp	-7.85708
room	-7.85718
insula	-7.86509
▁breath	-7.88145
▁militaries	-7.88145
▁opportun	-7.88145
solv	-7.88169
pell	-7.90019
equent	-7.90645
▁symptom	-7.90645
▁brains	-7.90645
▁racism	-7.90645
▁prom	-7.90694
▁pen	-7.91789
lder	-7.92232
curr	-7.93209
▁methods	-7.93209
▁break	-7.93209
▁defectors	-7.93209
▁plac	-7.9321
▁fok	-7.93227
rob	-7.94457
found	-7.95841
round	-7.95841
▁domain	-7.95841
▁measur	-7.95841
▁reign	-7.95842
▁objecti	-7.95845
defin	-7.95848
▁fod	-7.96023
▁flo	-7.96025
ject	-7.9638
▁summ	-7.98544
▁album	-7.98544
▁locals	-7.98545
road	-7.98553
work	-7.98911
ampe	-7.98922
▁implements	-8.01321
▁vaccine	-8.01321
▁vibrat	-8.01321
▁woodland	-8.01321
▁elect	-8.01381
▁fof	-8.01381
cho	-8.03743
fund	-8.04178
▁brightness	-8.04178
▁festoons	-8.04178
▁laugh	-8.04178
▁subs	-8.04179
▁flats	-8.04182
▁under	-8.04227
tale	-8.04401
blishe	-8.0712
▁accomplishments	-8.0712
▁connotations	-8.0712
▁countries	-8.0712
▁hea	-8.0712
▁marketing	-8.0712
▁particles	-8.0712
▁representations	-8.07121
▁sections	-8.07121
▁wor	-8.07128
▁faith	-8.07136
▁scr	-8.07351
ligi	-8.08473
fect	-8.09022
▁fea	-8.1007
▁bound	-8.1015
▁botanicals	-8.1015
▁quantification	-8.1015
▁restraint	-8.1015
▁safeguard	-8.1015
▁slipstream	-8.1015
▁tarpaulin	-8.1015
▁science	-8.1015
▁attempt	-8.1015
▁waist	-8.10151
▁spite	-8.10152
▁masters	-8.10157
▁uncle	-8.10166
▁want	-8.10203
▁things	-8.10303
▁fom	-8.10322
strate	-8.10345
can	-8.1058
nclusi	-8.13244
ipulat	-8.13275
▁wash	-8.13275
▁heels	-8.13275
▁jellies	-8.13275
▁shelter	-8.13275
▁short	-8.13275
▁cousins	-8.13276
piece	-8.13277
▁plant	-8.13278
▁direct	-8.13284
▁obse	-8.13387
torm	-8.14226
ower	-8.15523
▁communi	-8.16501
▁foreigners	-8.16501
▁glyphs	-8.16501
▁investments	-8.16501
▁wartime	-8.16501
▁explo	-8.16501
▁boundaries	-8.16501
▁adapt	-8.16502
▁interest	-8.16506
▁anime	-8.16512
view	-8.16523
▁annoy	-8.16551
mail	-8.16584
bell	-8.16597
▁spare	-8.1669
1	-8.19834
9	-8.19834
0	-8.19834
8	-8.19834
▁architecture	-8.19834
▁classes	-8.19834
▁congratulate	-8.19834
▁denomination	-8.19834
▁festivals	-8.19834
▁habit	-8.19834
▁hackers	-8.19834
▁participants	-8.19834
▁teaspoons	-8.19834
▁tenure	-8.19834
▁tailor	-8.19834
▁dryer	-8.19834
▁worlds	-8.19835
▁admin	-8.19838
▁actors	-8.19852
▁reproduc	-8.19866
▁fow	-8.19882
▁cease	-8.19995
▁discou	-8.22332
▁urg	-8.23282
▁character	-8.23282
▁emergency	-8.23282
▁hints	-8.23282
▁inhalation	-8.23282
▁skydivers	-8.23282
▁territory	-8.23282
▁lofts	-8.23284
▁oversite	-8.23284
▁session	-8.23314
slam	-8.23316
▁punc	-8.23337
enfranchisement	-8.26854
▁agreements	-8.26854
▁claws	-8.26854
▁embarrassment	-8.26854
▁fullness	-8.26854
▁guarantee	-8.26854
▁guests	-8.26854
▁handle	-8.26854
▁interventions	-8.26854
▁neologism	-8.26854
▁temptation	-8.26854
▁explorers	-8.26855
▁start	-8.26909
tize	-8.28596
scientology	-8.30557
▁baseball	-8.30557
▁behaviors	-8.30557
▁capsules	-8.30557
▁finish	-8.30557
▁hurtle	-8.30557
▁molecules	-8.30557
▁municipalities	-8.30557
▁noggins	-8.30557
▁outro	-8.30557
▁paratexts	-8.30557
▁policing	-8.30557
▁puppets	-8.30557
▁qualities	-8.30557
▁refrigerators	-8.30557
▁scoreboard	-8.30557
danger	-8.30558
▁channel	-8.30559
▁citations	-8.30559
▁displacements	-8.30559
▁popul	-8.3056
▁emblem	-8.3056
ematic	-8.30573
▁large	-8.30575
▁pict	-8.3059
courage	-8.34404
▁armholes	-8.34404
▁compounds	-8.34404
▁destinations	-8.34404
▁enjambment	-8.34404
▁restaurant	-8.34404
▁sculptures	-8.34404
▁shape	-8.34404
▁vapour	-8.34404
▁airports	-8.34404
▁walk	-8.34404
▁tails	-8.34405
▁fathers	-8.34405
▁asbestos	-8.38404
▁centerpiece	-8.38404
▁easterners	-8.38404
▁flash	-8.38404
▁gentleman	-8.38404
▁kinematics	-8.38404
▁mixer	-8.38404
▁optimi	-8.38404
▁ornaments	-8.38404
▁sinuses	-8.38404
▁writers	-8.38404
▁pepper	-8.38404
pathize	-8.38405
▁sisal	-8.38417
▁inclu	-8.38443
rank	-8.39562
(	-9.14012
)	-9.14012
q	-9.23073
x	-9.23083
u	-9.23093
h	-9.23103
’	-9.23103
