<unk>	0
<s>	0
</s>	0
▁	-1.74227
▁-	-2.12788
s	-2.59285
ed	-2.89547
es	-3.07696
▁a	-3.29354
▁an	-3.34778
▁the	-3.35309
e	-3.64368
t	-3.66557
i	-3.91409
a	-3.96619
▁in	-4.09706
▁at	-4.21797
▁on	-4.24901
r	-4.26451
n	-4.27697
ing	-4.35265
u	-4.48886
d	-4.52466
p	-4.54145
al	-4.88157
y	-5.14101
er	-5.1528
an	-5.198
w	-5.33376
g	-5.35897
ar	-5.553
ate	-5.63996
re	-5.69433
ur	-5.75835
▁re	-5.87366
k	-5.95813
-	-6.19012
▁g	-6.2198
ous	-6.27778
able	-6.38403
▁un	-6.39996
tic	-6.43859
ide	-6.47071
▁dis	-6.64001
▁comp	-6.66085
▁pro	-6.81186
ive	-6.83939
ric	-7.00054
out	-7.01153
.	-7.03387
own	-7.05673
▁office	-7.15378
▁collaboration	-7.1666
▁cross	-7.27555
▁campaign	-7.35021
▁beach	-7.38171
▁citizen	-7.41423
lated	-7.4309
▁continent	-7.4309
j	-7.4309
ation	-7.52981
▁non	-7.53719
▁desert	-7.53721
▁success	-7.57529
▁learn	-7.57529
▁pa	-7.6017
cent	-7.61473
▁geologist	-7.61489
▁listing	-7.61489
▁meas	-7.61489
▁rebuild	-7.61489
▁lantern	-7.6353
▁symptom	-7.65614
▁terri	-7.67743
▁philosoph	-7.72137
gree	-7.74567
▁cenotaph	-7.79117
▁objecti	-7.81556
ential	-7.84056
▁spare	-7.84505
▁oceans	-7.8662
▁reflection	-7.8662
▁warp	-7.86629
▁imagination	-7.89251
▁qualities	-7.89251
▁uncle	-7.89251
▁subs	-7.89251
▁waist	-7.89251
▁countries	-7.91954
▁longitude	-7.91954
▁shrouds	-7.91954
▁antiques	-7.94732
▁behaviors	-7.94732
▁break	-7.94732
▁flats	-7.94732
▁marketing	-7.94732
▁optogenetics	-7.94732
▁tarpaulin	-7.94732
▁vindication	-7.94732
round	-7.94732
▁album	-7.97589
▁asbestos	-7.97589
▁coins	-7.97589
▁contracts	-7.97589
▁easterners	-7.97589
▁gentleman	-7.97589
▁intersect	-7.97589
▁militaries	-7.97589
▁secularist	-7.97589
▁society	-7.97589
▁supplies	-7.97589
tion	-7.98743
defin	-8.0053
▁breath	-8.0053
▁centerpiece	-8.0053
▁colleges	-8.0053
▁fault	-8.0053
▁lofts	-8.0053
▁malfunction	-8.0053
▁stonework	-8.0053
▁trails	-8.0053
▁dessert	-8.0053
▁adapt	-8.00531
▁admin	-8.0356
▁canvas	-8.0356
▁ceased	-8.0356
▁character	-8.0356
▁displacements	-8.0356
▁emergency	-8.0356
▁impression	-8.0356
▁payment	-8.0356
▁slipstream	-8.0356
▁teaspoons	-8.0356
▁spite	-8.03561
▁centres	-8.03585
▁arbitrariness	-8.06685
▁berthage	-8.06685
▁bourbon	-8.06685
▁connotations	-8.06685
▁demise	-8.06685
▁domain	-8.06685
▁explorers	-8.06685
▁frontline	-8.06685
▁hostel	-8.06685
▁hotspots	-8.06685
▁jellies	-8.06685
▁locals	-8.06685
▁mathematicians	-8.06685
▁model	-8.06685
▁nerves	-8.06685
▁noggins	-8.06685
▁peninsula	-8.06685
▁piece	-8.06685
▁podcasts	-8.06685
▁pools	-8.06685
▁powers	-8.06685
▁preservatives	-8.06685
▁chunk	-8.09911
▁crossroads	-8.09911
▁demotion	-8.09911
▁discourse	-8.09911
▁edifices	-8.09911
▁enjambment	-8.09911
▁generations	-8.09911
▁injection	-8.09911
▁minorities	-8.09911
▁monarch	-8.09911
▁seasons	-8.09911
▁taunts	-8.09911
▁things	-8.09911
▁tooth	-8.09911
▁weekends	-8.09911
▁writers	-8.09911
▁compass	-8.09953
ligi	-8.13244
scientology	-8.13245
▁anemone	-8.13245
▁billions	-8.13245
▁capacities	-8.13245
▁carbons	-8.13245
▁contours	-8.13245
▁counter	-8.13245
▁currents	-8.13245
▁hormones	-8.13245
▁particles	-8.13245
▁pictographs	-8.13245
▁recognition	-8.13245
▁squashed	-8.13245
▁temptation	-8.13245
▁woodland	-8.13245
▁dryer	-8.13245
rained	-8.13246
▁sisal	-8.13295
▁afternoon	-8.16693
▁basils	-8.16693
▁begins	-8.16693
▁botanicals	-8.16693
▁boundaries	-8.16693
▁brainstorm	-8.16693
▁cemetery	-8.16693
▁conjectures	-8.16693
▁destinations	-8.16693
▁dissertation	-8.16693
▁fathers	-8.16693
▁found	-8.16693
▁fullness	-8.16693
▁governance	-8.16693
▁islamophobia	-8.16693
▁modernity	-8.16693
▁ornaments	-8.16693
▁pixie	-8.16693
▁plant	-8.16693
▁razor	-8.16693
▁recipe	-8.16693
▁robots	-8.16693
▁rosters	-8.16693
▁sculptures	-8.16693
▁shelter	-8.16693
▁stipulation	-8.16693
▁touch	-8.16693
▁wartime	-8.16693
▁weeks	-8.16693
▁westerners	-8.16693
▁stink	-8.16693
▁resist	-8.16698
▁inten	-8.16747
▁accomplishments	-8.20264
▁activist	-8.20264
▁actors	-8.20264
▁airports	-8.20264
▁appearance	-8.20264
▁architecture	-8.20264
▁brightness	-8.20264
▁citations	-8.20264
▁communi	-8.20264
▁cousins	-8.20264
▁defectors	-8.20264
▁earthquake	-8.20264
▁electrons	-8.20264
▁families	-8.20264
▁farmer	-8.20264
▁hurdles	-8.20264
▁implements	-8.20264
▁improvements	-8.20264
▁influences	-8.20264
▁interestingness	-8.20264
▁jurisdictions	-8.20264
▁masters	-8.20264
▁municipalities	-8.20264
▁pictures	-8.20264
▁pilgrims	-8.20264
▁provocation	-8.20264
▁radio	-8.20264
▁rescue	-8.20264
▁roadway	-8.20264
▁saponins	-8.20264
▁stores	-8.20264
▁summit	-8.20264
▁tourist	-8.20264
▁venality	-8.20264
▁verticalization	-8.20264
1	-8.23967
9	-8.23967
0	-8.23968
8	-8.23968
evaluate	-8.23968
publi	-8.23968
▁alcoholics	-8.23968
▁appellants	-8.23968
▁baseball	-8.23968
▁concentration	-8.23968
▁county	-8.23968
▁decisions	-8.23968
▁denomination	-8.23968
▁explosion	-8.23968
▁foreigners	-8.23968
▁grandmother	-8.23968
▁guardians	-8.23968
▁hints	-8.23968
▁inhalation	-8.23968
▁investments	-8.23968
▁knots	-8.23968
▁large	-8.23968
▁maiden	-8.23968
▁neckhole	-8.23968
▁pattern	-8.23968
▁perlite	-8.23968
▁popped	-8.23968
▁ragamuffin	-8.23968
▁representations	-8.23968
▁scoreboard	-8.23968
▁sections	-8.23968
▁style	-8.23968
▁unknowns	-8.23968
▁worlds	-8.23968
▁respond	-8.23968
▁artist	-8.23969
▁acquisition	-8.27814
▁activated	-8.27814
▁agreements	-8.27814
▁airwaves	-8.27814
▁allocated	-8.27814
▁anchorage	-8.27814
▁attackers	-8.27814
▁bridges	-8.27814
▁calculus	-8.27814
▁calendar	-8.27814
▁claws	-8.27814
▁compounds	-8.27814
▁counts	-8.27814
▁depictions	-8.27814
▁faith	-8.27814
▁fuels	-8.27814
▁glyphs	-8.27814
▁guarantee	-8.27814
▁heels	-8.27814
▁injustice	-8.27814
▁landings	-8.27814
▁onions	-8.27814
▁opportunities	-8.27814
▁pathways	-8.27814
▁pepper	-8.27814
▁preconditions	-8.27814
▁pregnancy	-8.27814
▁quantification	-8.27814
▁responses	-8.27814
▁reverse	-8.27814
▁shape	-8.27814
▁shortage	-8.27814
▁simulating	-8.27814
▁tailor	-8.27814
▁textbook	-8.27814
▁toilet	-8.27814
▁tenure	-8.27814
▁guests	-8.27815
courage	-8.31814
enfranchisement	-8.31814
itori	-8.31814
▁biologist	-8.31814
▁buddies	-8.31814
▁capsules	-8.31814
▁commit	-8.31814
▁conclusions	-8.31814
▁dispersion	-8.31814
▁dividends	-8.31814
▁emblem	-8.31814
▁extracts	-8.31814
▁hackers	-8.31814
▁intervals	-8.31814
▁kinematics	-8.31814
▁limits	-8.31814
▁molecules	-8.31814
▁neologism	-8.31814
▁policing	-8.31814
▁predators	-8.31814
▁queues	-8.31814
▁reduced	-8.31814
▁science	-8.31814
▁union	-8.31814
▁websites	-8.31814
▁wishes	-8.31814
▁optimi	-8.31814
latin	-8.35981
▁abstained	-8.35981
▁actresses	-8.35981
▁bounds	-8.35981
▁censuses	-8.35981
▁chair	-8.35981
▁claiming	-8.35981
▁differences	-8.35981
▁disorders	-8.35981
▁effort	-8.35981
▁fanfics	-8.35981
▁festivals	-8.35981
▁finish	-8.35981
▁gator	-8.35981
▁habit	-8.35981
▁hypnotize	-8.35981
▁lifetimes	-8.35981
▁magazines	-8.35981
▁paratexts	-8.35981
▁parole	-8.35981
▁refrigerators	-8.35981
▁reproduction	-8.35981
▁resolving	-8.35981
▁restaurant	-8.35981
▁restraint	-8.35981
▁skydivers	-8.35981
▁slipping	-8.35981
▁direct	-8.35981
▁sinuses	-8.35981
danger	-8.35982
▁reign	-8.35983
▁alluded	-8.40329
▁babinos	-8.40329
▁bicycling	-8.40329
▁brains	-8.40329
▁butter	-8.40329
▁channels	-8.40329
▁commercial	-8.40329
▁congratulate	-8.40329
▁departure	-8.40329
▁errors	-8.40329
▁expands	-8.40329
▁festoons	-8.40329
▁frequented	-8.40329
▁gardens	-8.40329
▁handcuffed	-8.40329
▁handle	-8.40329
▁intelligibility	-8.40329
▁lakefront	-8.40329
▁overview	-8.40329
▁participants	-8.40329
▁session	-8.40329
▁tails	-8.40329
▁vaccine	-8.40329
▁vapour	-8.40329
▁wavenumber	-8.40329
▁appear	-8.40329
▁readings	-8.40329
▁reader	-8.40331
▁minor	-8.44874
▁aqueducts	-8.44874
▁ballet	-8.44874
▁ballroom	-8.44874
▁borders	-8.44874
▁containing	-8.44874
▁creases	-8.44874
▁expropriation	-8.44874
▁iceberg	-8.44874
▁locking	-8.44874
▁neighbors	-8.44874
▁oversite	-8.44874
▁phrase	-8.44874
▁protected	-8.44874
▁requested	-8.44874
▁roughened	-8.44874
▁strengthening	-8.44874
▁awards	-8.44874
▁appeal	-8.44874
▁ending	-8.44878
▁acquiesce	-8.49636
▁ambassadors	-8.49636
▁classes	-8.49636
▁considerations	-8.49636
▁farriers	-8.49636
▁labelled	-8.49636
▁merchandise	-8.49636
▁methods	-8.49636
▁misconception	-8.49636
▁nights	-8.49636
▁perfected	-8.49636
▁perils	-8.49636
▁record	-8.49636
▁schedule	-8.49636
▁scrap	-8.49636
▁sympathize	-8.49636
▁affected	-8.54636
▁conspiracy	-8.54636
▁costumes	-8.54636
▁crushed	-8.54636
▁cupcake	-8.54636
▁decoration	-8.54636
▁depending	-8.54636
▁distortions	-8.54636
▁hesitated	-8.54636
▁hospitality	-8.54636
▁illustrate	-8.54636
▁maddened	-8.54636
▁ordering	-8.54636
▁prototypes	-8.54636
▁puppets	-8.54636
▁regretting	-8.54636
▁towering	-8.54636
▁tragedy	-8.54636
▁witch	-8.54636
▁wanting	-8.54637
▁bustling	-8.59899
▁capacity	-8.59899
▁construe	-8.59899
▁draft	-8.59899
▁embarrassment	-8.59899
▁embrace	-8.59899
▁emerge	-8.59899
▁estimated	-8.59899
▁impacted	-8.59899
▁interventions	-8.59899
▁joining	-8.59899
▁listened	-8.59899
▁midwife	-8.59899
▁narcotics	-8.59899
▁occasion	-8.59899
▁overslept	-8.59899
▁safeguard	-8.59899
▁speech	-8.59899
▁spelling	-8.59899
▁surviving	-8.59899
▁swelling	-8.59899
(	-9.07422
)	-9.07422
’	-9.26513
x	-9.50024
z	-9.50034
q	-9.50044
v	-9.50054
f	-9.50064
b	-9.50074
m	-9.50084
h	-9.50094
l	-9.50104
c	-9.50114
o	-9.50124
