<unk>	0
<s>	0
</s>	0
s	-2.55283
▁	-2.65494
▁-	-2.71186
ed	-3.11002
es	-3.34287
t	-3.66173
▁a	-3.73026
e	-3.80383
▁the	-3.92061
▁an	-3.94446
ing	-3.97374
i	-4.17131
o	-4.17468
n	-4.34295
l	-4.4464
▁in	-4.44974
d	-4.46213
c	-4.53363
r	-4.57985
a	-4.67465
p	-4.69989
y	-4.71403
m	-4.72256
al	-4.87059
▁on	-4.90285
▁at	-4.9152
or	-4.9163
g	-5.12786
▁re	-5.13671
b	-5.15478
v	-5.34578
er	-5.36374
at	-5.45579
an	-5.57055
ar	-5.59601
▁ac	-5.64752
▁p	-5.66195
f	-5.70237
▁fo	-5.72249
▁b	-5.75624
▁f	-5.78695
▁aw	-5.79249
▁g	-5.81344
▁ak	-5.83345
▁os	-5.84417
▁ax	-5.85718
▁ab	-5.86462
▁aj	-5.86855
▁au	-5.87825
▁av	-5.88486
▁con	-5.88629
▁ai	-5.88636
▁en	-5.89375
k	-5.89378
ers	-5.90205
▁ap	-5.90505
ic	-5.91256
le	-5.91909
ion	-5.93303
▁ag	-5.93337
▁de	-5.95242
▁im	-5.97835
▁ar	-5.98298
ch	-5.98572
▁st	-5.99364
▁ay	-6.01422
ate	-6.05045
▁ao	-6.05247
▁ig	-6.09919
▁ir	-6.12279
▁il	-6.13077
▁ib	-6.14312
▁pre	-6.15397
▁iy	-6.16736
ti	-6.17236
ul	-6.20547
ri	-6.2349
▁c	-6.23962
on	-6.24327
▁ip	-6.24363
ation	-6.27232
▁un	-6.27378
no	-6.31314
▁dis	-6.3204
-	-6.33041
ist	-6.35404
ure	-6.37968
▁ha	-6.38779
▁wa	-6.39171
ro	-6.39452
▁tha	-6.41112
▁ys	-6.42196
ous	-6.42292
▁tho	-6.43486
ter	-6.44532
ad	-6.45006
able	-6.4718
z	-6.49148
re	-6.49206
pp	-6.52464
el	-6.52711
rac	-6.53398
ments	-6.5469
ll	-6.55001
ck	-6.55457
▁comp	-6.5561
tion	-6.56769
tic	-6.59072
▁que	-6.59756
ol	-6.61621
ations	-6.62648
▁ma	-6.63652
▁od	-6.64222
j	-6.65318
▁co	-6.67446
▁mo	-6.70457
▁spe	-6.71842
ect	-6.72039
▁ic	-6.72648
▁cre	-6.72983
igh	-6.79197
▁iz	-6.80197
ide	-6.80655
▁bi	-6.81182
▁ix	-6.82721
▁t	-6.84428
▁iv	-6.84941
▁pro	-6.87491
▁me	-6.87867
ass	-6.88077
▁thim	-6.881
▁thi	-6.89166
▁fle	-6.89349
▁gre	-6.90686
▁dre	-6.92137
ive	-6.92358
eg	-6.9326
ish	-6.93948
▁se	-6.94182
ac	-6.94192
▁cross	-6.94973
▁lo	-6.95339
▁emb	-6.95988
▁ex	-6.9603
ful	-6.96089
▁phe	-6.97
▁che	-6.97391
▁tre	-6.98644
▁si	-6.98862
▁whis	-6.99073
▁gle	-7.00275
▁swe	-7.01189
▁twe	-7.0445
▁sve	-7.04513
.	-7.05562
ke	-7.06263
▁gwe	-7.06685
▁quis	-7.06685
▁ske	-7.07271
▁sce	-7.07959
▁ple	-7.0825
centr	-7.08267
man	-7.08931
▁snis	-7.0898
ence	-7.09056
▁ca	-7.09476
▁fris	-7.10293
▁la	-7.10427
out	-7.1131
tur	-7.11432
▁thu	-7.12501
▁imp	-7.12803
▁dep	-7.12902
ment	-7.1293
fect	-7.13343
ten	-7.13409
▁ble	-7.13865
▁plis	-7.17417
▁fre	-7.1744
qua	-7.18667
min	-7.20208
sci	-7.20257
den	-7.20763
▁wre	-7.21256
▁thir	-7.21285
▁pris	-7.2267
▁gra	-7.23746
▁thys	-7.23905
▁ud	-7.23905
▁kne	-7.23912
▁cze	-7.23919
ical	-7.24688
▁sle	-7.24836
olog	-7.25276
▁ra	-7.26184
rap	-7.26196
success	-7.26626
▁whe	-7.26626
▁bo	-7.26838
rain	-7.27998
▁sme	-7.31002
▁over	-7.32321
▁dra	-7.33247
ity	-7.34275
▁mi	-7.35113
ame	-7.36583
bit	-7.37111
ress	-7.37502
▁recogni	-7.38318
ven	-7.3853
prov	-7.39436
▁fr	-7.39669
▁limit	-7.39881
ject	-7.40155
▁non	-7.40455
▁di	-7.40572
▁wor	-7.43081
tain	-7.43112
▁collaboration	-7.4472
▁continent	-7.4472
▁agree	-7.44739
emp	-7.45005
amb	-7.46156
ook	-7.46214
▁award	-7.4641
flat	-7.46973
cycl	-7.48136
orders	-7.48138
▁citizen	-7.49806
▁tail	-7.49807
▁per	-7.49988
▁mode	-7.50687
▁campaign	-7.51561
▁pict	-7.51866
part	-7.52132
▁geologist	-7.53346
▁lantern	-7.53346
▁appear	-7.53347
▁learn	-7.53348
▁ear	-7.54353
arri	-7.55047
▁sha	-7.55164
aliz	-7.57051
fer	-7.57431
stin	-7.58234
▁desert	-7.58908
sterners	-7.58916
front	-7.58945
▁ne	-7.59476
▁hor	-7.60826
▁capacit	-7.60826
reign	-7.60837
▁cla	-7.61295
▁bas	-7.61315
ular	-7.62487
itt	-7.62622
round	-7.62787
found	-7.62787
▁respon	-7.62795
land	-7.64534
▁influen	-7.64787
▁gener	-7.64788
room	-7.64839
reli	-7.65075
▁bound	-7.65658
count	-7.66733
▁office	-7.6675
cultur	-7.66903
ffer	-7.69325
▁calcul	-7.71039
▁opportun	-7.71039
▁displace	-7.71039
text	-7.7104
mater	-7.71302
ood	-7.71598
fic	-7.73054
▁breath	-7.73213
▁rebuild	-7.73213
▁fath	-7.73249
rbon	-7.73255
waves	-7.73835
▁vo	-7.74318
▁emerge	-7.75435
▁brains	-7.75481
nding	-7.77558
▁divid	-7.77715
ends	-7.79312
ther	-7.79994
town	-7.80033
ematic	-7.80039
▁hand	-7.80094
urdle	-7.82414
▁beach	-7.82415
▁local	-7.82434
sign	-7.8294
xie	-7.84106
▁host	-7.84853
▁communi	-7.84853
holi	-7.84853
▁measur	-7.84853
▁reproduc	-7.84901
▁last	-7.85298
taph	-7.87353
▁quantif	-7.87369
▁cupcake	-7.89917
▁governance	-7.89917
▁safeguard	-7.89917
▁break	-7.89917
▁behav	-7.89917
▁reform	-7.89918
▁subs	-7.92549
fund	-7.92549
▁consider	-7.9255
mail	-7.92553
▁uncle	-7.92566
strate	-7.92723
▁minor	-7.92727
then	-7.95252
▁channel	-7.95252
▁municipalities	-7.95252
▁tooth	-7.95252
lux	-7.95252
▁rosters	-7.95252
▁archi	-7.95286
ipulat	-7.95287
forma	-7.96147
▁hints	-7.98029
▁territory	-7.98029
▁weekends	-7.98029
▁laugh	-7.98029
▁post	-7.98065
gerat	-7.98067
line	-7.98098
▁county	-7.98114
▁trans	-7.98124
▁spare	-7.98157
▁want	-7.98184
x	-7.99179
ntle	-7.99214
▁chance	-8.00886
▁policing	-8.00887
▁edifices	-8.00887
▁coach	-8.00895
▁fea	-8.00938
solv	-8.01075
▁pen	-8.0124
view	-8.03828
▁berthage	-8.03828
▁dissertation	-8.03828
▁imagination	-8.03828
▁intelligibility	-8.03828
▁mathematicians	-8.03828
▁noggins	-8.03828
▁particles	-8.03828
▁websites	-8.03828
▁walk	-8.03844
ceme	-8.03882
▁represent	-8.0392
ictions	-8.03934
▁officers	-8.0394
design	-8.06222
▁distortions	-8.06858
▁guarantee	-8.06858
▁inclu	-8.06858
▁vindication	-8.06858
defin	-8.06858
▁citations	-8.06859
▁listing	-8.06866
▁anemone	-8.06902
▁counter	-8.06907
▁coin	-8.06939
▁uncontro	-8.07151
▁para	-8.07386
▁tra	-8.07677
pture	-8.07804
cent	-8.08778
▁retr	-8.08874
mone	-8.09334
▁aqueducts	-8.09983
▁centerpiece	-8.09983
▁guardians	-8.09983
▁guests	-8.09983
▁merchandise	-8.09983
▁scoreboard	-8.09983
▁supplies	-8.09983
▁symptom	-8.09983
▁nerves	-8.09983
▁departure	-8.09984
▁prices	-8.09985
▁perils	-8.09986
▁direct	-8.09986
▁interest	-8.0999
▁punc	-8.1
▁invest	-8.1002
▁elect	-8.10034
▁bann	-8.10039
equent	-8.13209
▁activist	-8.13209
▁bridges	-8.13209
▁brightness	-8.13209
▁paths	-8.13209
▁provocation	-8.13209
▁reflection	-8.13209
▁taunts	-8.13209
▁chair	-8.13209
insula	-8.16283
▁acqui	-8.16542
enfranchisement	-8.16542
▁airports	-8.16542
▁babinos	-8.16542
▁conclusions	-8.16542
▁constru	-8.16542
▁consum	-8.16542
▁jellies	-8.16542
▁shelter	-8.16542
▁shortage	-8.16542
▁demise	-8.16542
▁pattern	-8.16542
▁knots	-8.16542
▁attempt	-8.16543
▁reader	-8.16559
▁plac	-8.16561
lder	-8.18169
tize	-8.18759
▁costumes	-8.1999
▁explorers	-8.1999
▁festivals	-8.1999
▁jurisdictions	-8.1999
▁lifetimes	-8.1999
▁philosoph	-8.1999
▁payment	-8.1999
▁seasons	-8.1999
▁parole	-8.19991
▁slides	-8.19992
▁atoms	-8.20023
▁calendar	-8.23562
▁commercial	-8.23562
▁expropriation	-8.23562
▁institutions	-8.23562
▁preservatives	-8.23562
▁roadway	-8.23562
▁farmer	-8.23562
▁adapt	-8.23562
▁trails	-8.23563
▁tourist	-8.23569
icipa	-8.23613
bell	-8.23679
▁def	-8.24457
produce	-8.27193
pathize	-8.27265
▁appellants	-8.27265
▁cousins	-8.27265
▁heels	-8.27265
▁militaries	-8.27265
▁toilet	-8.27265
▁unfold	-8.27265
▁tragedy	-8.27266
volve	-8.27284
tificat	-8.31093
▁armholes	-8.31112
▁explosion	-8.31112
▁hotspots	-8.31112
▁neologism	-8.31112
▁pathways	-8.31112
▁perlite	-8.31112
▁ragamuffin	-8.31112
▁slipstream	-8.31112
▁vaccine	-8.31112
▁vapour	-8.31112
▁weeks	-8.31112
▁sections	-8.31113
ggl	-8.32317
▁ambiguity	-8.35112
▁brevet	-8.35112
▁censuses	-8.35112
▁islamophobia	-8.35112
▁magazines	-8.35112
▁malfunction	-8.35112
▁midwife	-8.35112
▁oceans	-8.35112
▁predators	-8.35112
▁puppets	-8.35112
▁touch	-8.35112
▁urg	-8.35112
▁wavenumber	-8.35112
▁finish	-8.35112
▁racism	-8.35112
▁plant	-8.35114
▁masters	-8.35121
ouris	-8.35163
▁butter	-8.39278
▁cloth	-8.39278
▁congratulate	-8.39278
▁credential	-8.39278
▁domain	-8.39278
▁follow	-8.39278
▁fuels	-8.39278
▁introduce	-8.39278
(	-8.68752
)	-8.68752
0	-8.87551
1	-8.87551
8	-8.87551
9	-8.87551
’	-9.29811
q	-9.67203
w	-9.67213
u	-9.67223
h	-9.67233
