<unk>	0
<s>	0
</s>	0
▁	-1.73543
▁-	-2.12826
s	-2.535
ed	-2.87961
es	-3.07901
▁a	-3.28548
▁the	-3.3268
▁an	-3.36618
t	-3.71181
a	-3.74549
i	-3.74961
e	-3.85687
r	-3.95771
l	-4.00177
▁in	-4.10039
▁on	-4.27164
▁at	-4.33161
ing	-4.43528
n	-4.44129
p	-4.45044
d	-4.46801
al	-4.92407
er	-5.11948
an	-5.2626
y	-5.28727
g	-5.46026
re	-5.67536
▁re	-5.77748
k	-5.86406
ate	-5.91267
-	-6.15656
tion	-6.30804
▁de	-6.38161
ent	-6.39727
▁g	-6.41415
able	-6.53457
tur	-6.63578
▁comp	-6.66667
▁un	-6.66667
▁dis	-6.70974
▁pro	-6.89473
▁office	-6.97683
▁con	-6.97683
.	-7.11418
j	-7.24509
▁sta	-7.26781
tive	-7.28795
▁cross	-7.28795
▁desert	-7.33279
▁non	-7.36374
ackers	-7.4288
atic	-7.44575
▁collaboration	-7.51658
▁gener	-7.5351
▁rebuild	-7.55396
▁success	-7.57319
▁symptom	-7.57319
gree	-7.57413
▁campaign	-7.5928
▁continent	-7.6128
ite	-7.61823
mater	-7.63321
▁geologist	-7.63321
▁listing	-7.63321
▁citizen	-7.67532
▁last	-7.67561
▁lantern	-7.69706
▁raci	-7.69706
conce	-7.74201
▁beach	-7.74201
▁communi	-7.76526
▁hints	-7.81346
▁intelligibility	-7.81346
▁appear	-7.83846
▁coach	-7.83846
▁reform	-7.83846
▁worlds	-7.83846
▁reign	-7.86412
▁breath	-7.89042
▁enjambment	-7.89042
▁intersect	-7.89042
forma	-7.91745
ector	-7.91745
▁departure	-7.91745
▁dissertation	-7.91745
▁direct	-7.94523
▁accomplishments	-7.94523
▁games	-7.94523
▁governance	-7.94523
▁lakefront	-7.94523
▁limitations	-7.94523
▁rescue	-7.94523
▁safeguard	-7.94523
▁opportunities	-7.94523
▁shelter	-7.9738
▁bourbon	-7.9738
▁considerations	-7.9738
▁pilgrims	-7.9738
▁reflection	-7.9738
▁uncle	-7.9738
▁spare	-7.97445
▁biologist	-8.00321
▁chair	-8.00321
▁chance	-8.00321
▁creases	-8.00321
▁cupcake	-8.00321
▁decisions	-8.00321
▁disorders	-8.00321
▁emergency	-8.00321
▁hurtle	-8.00321
▁neologism	-8.00321
▁robots	-8.00321
▁towns	-8.00321
▁philosoph	-8.03351
evaluate	-8.03351
▁butter	-8.03351
▁destinations	-8.03351
▁expropriation	-8.03351
▁fears	-8.03351
▁gentleman	-8.03351
▁policing	-8.03351
▁quantification	-8.03351
▁roadway	-8.03351
▁tooth	-8.03351
▁websites	-8.03351
▁uncontro	-8.03351
rained	-8.03353
▁learners	-8.03392
mail	-8.06476
▁activist	-8.06476
▁awards	-8.06476
▁brightness	-8.06476
▁contours	-8.06476
▁crown	-8.06476
▁dispersion	-8.06476
▁embarrassment	-8.06476
▁neckhole	-8.06476
▁noggins	-8.06476
▁oversite	-8.06476
▁provocation	-8.06476
▁queues	-8.06476
▁recipe	-8.06476
▁restraint	-8.06476
▁things	-8.06476
▁writers	-8.06476
▁perils	-8.06476
▁style	-8.06476
▁airports	-8.09702
▁babinos	-8.09702
▁buddies	-8.09702
▁cloth	-8.09702
▁counter	-8.09702
▁explosion	-8.09702
▁families	-8.09702
▁gator	-8.09702
▁jurisdictions	-8.09702
▁knots	-8.09702
▁pathways	-8.09702
▁poems	-8.09702
▁preservatives	-8.09702
▁science	-8.09702
▁slice	-8.09702
▁tragedy	-8.09702
▁vindication	-8.09702
▁woodland	-8.09702
▁landings	-8.09702
▁sisal	-8.09769
▁ambiguity	-8.13035
▁anchorage	-8.13035
▁billions	-8.13035
▁calculus	-8.13035
▁cease	-8.13035
▁denomination	-8.13035
▁domain	-8.13035
▁easterners	-8.13035
▁emblem	-8.13035
▁fullness	-8.13035
▁gardens	-8.13035
▁hormones	-8.13035
▁interventions	-8.13035
▁magazines	-8.13035
▁mathematicians	-8.13035
▁modernity	-8.13035
▁onions	-8.13035
▁particles	-8.13035
▁refrigerators	-8.13035
▁vessel	-8.13035
▁warping	-8.13035
▁wavenumber	-8.13035
▁weekends	-8.13035
enfranchisement	-8.16484
▁airwaves	-8.16484
▁bounds	-8.16484
▁bridges	-8.16484
▁capsules	-8.16484
▁conspiracy	-8.16484
▁costumes	-8.16484
▁decoration	-8.16484
▁defectors	-8.16484
▁distortions	-8.16484
▁effort	-8.16484
▁foreigners	-8.16484
▁guests	-8.16484
▁habit	-8.16484
▁iceberg	-8.16484
▁improvements	-8.16484
▁lifetimes	-8.16484
▁lofts	-8.16484
▁midwife	-8.16484
▁militaries	-8.16484
▁participants	-8.16484
▁predators	-8.16484
▁session	-8.16484
▁shape	-8.16484
▁tailor	-8.16484
▁venality	-8.16484
▁wanting	-8.16484
▁resist	-8.16491
▁acquisition	-8.20055
▁aqueducts	-8.20055
▁brains	-8.20055
▁commercial	-8.20055
▁concentration	-8.20055
▁contracts	-8.20055
▁countries	-8.20055
▁depictions	-8.20055
▁festivals	-8.20055
▁flash	-8.20055
▁foreground	-8.20055
▁hospitality	-8.20055
▁inhalation	-8.20055
▁injection	-8.20055
▁jellies	-8.20055
▁limits	-8.20055
▁monarch	-8.20055
▁optogenetics	-8.20055
▁overview	-8.20055
▁paratexts	-8.20055
▁powers	-8.20055
▁saponins	-8.20055
▁temptation	-8.20055
▁territory	-8.20055
▁weeks	-8.20055
▁rides	-8.20071
▁actors	-8.23759
▁actresses	-8.23759
▁agreements	-8.23759
▁alcoholics	-8.23759
▁ambassadors	-8.23759
▁bicycling	-8.23759
▁calendar	-8.23759
▁censuses	-8.23759
▁depots	-8.23759
▁frontline	-8.23759
▁hostel	-8.23759
▁influences	-8.23759
▁marketing	-8.23759
▁neighbors	-8.23759
▁oceans	-8.23759
▁piece	-8.23759
▁preconditions	-8.23759
▁scoreboard	-8.23759
▁stipulation	-8.23759
▁tarpaulin	-8.23759
▁vaccine	-8.23759
▁pride	-8.23759
▁artist	-8.23759
▁learn	-8.27553
▁architecture	-8.27605
▁capacity	-8.27605
▁carbons	-8.27605
▁claiming	-8.27605
▁colleges	-8.27605
▁component	-8.27605
▁fanfics	-8.27605
▁farriers	-8.27605
▁fault	-8.27605
▁guarantee	-8.27605
▁heels	-8.27605
▁holder	-8.27605
▁intervals	-8.27605
▁joining	-8.27605
▁kinematics	-8.27605
▁masters	-8.27605
▁minorities	-8.27605
▁perlite	-8.27605
▁pictures	-8.27605
▁preside	-8.27605
▁responses	-8.27605
▁seasons	-8.27605
▁shortage	-8.27605
▁tenure	-8.27605
▁plant	-8.27607
scientology	-8.31605
▁armholes	-8.31605
▁ballet	-8.31605
▁borders	-8.31605
▁calculated	-8.31605
▁cemetery	-8.31605
▁centerpiece	-8.31605
▁conjectures	-8.31605
▁connotations	-8.31605
▁crossroads	-8.31605
▁currents	-8.31605
▁cycle	-8.31605
▁differences	-8.31605
▁finish	-8.31605
▁glyphs	-8.31605
▁imagination	-8.31605
▁implements	-8.31605
▁injustice	-8.31605
▁laughed	-8.31605
▁malfunction	-8.31605
▁methods	-8.31605
▁pools	-8.31605
▁ragamuffin	-8.31605
▁reproduction	-8.31605
▁secularist	-8.31605
▁skydivers	-8.31605
▁trails	-8.31605
▁unfold	-8.31605
▁union	-8.31605
▁unknowns	-8.31605
▁wartime	-8.31605
▁stink	-8.31605
▁adapt	-8.31606
ligi	-8.31622
▁appellants	-8.35772
▁basils	-8.35772
▁brainstorm	-8.35772
▁breakers	-8.35772
▁capacities	-8.35772
▁demanded	-8.35772
▁displacements	-8.35772
▁faith	-8.35772
▁labelled	-8.35772
▁pictographs	-8.35772
▁popul	-8.35772
▁pregnancy	-8.35772
▁radio	-8.35772
▁recognition	-8.35772
▁slipstream	-8.35772
▁supplies	-8.35772
▁sympathize	-8.35772
▁textbook	-8.35772
▁toilet	-8.35772
▁tourist	-8.35772
▁vapour	-8.35772
▁westerners	-8.35772
▁large	-8.35772
nounce	-8.40119
▁baseball	-8.40119
▁brevet	-8.40119
▁cenotaph	-8.40119
▁certificates	-8.40119
▁commit	-8.40119
▁credentialing	-8.40119
▁dividends	-8.40119
▁earthquake	-8.40119
▁explorers	-8.40119
▁found	-8.40119
▁frequented	-8.40119
▁hotspots	-8.40119
▁islamophobia	-8.40119
▁model	-8.40119
▁parole	-8.40119
▁peninsula	-8.40119
▁pepper	-8.40119
▁representations	-8.40119
▁resolving	-8.40119
▁sections	-8.40119
▁society	-8.40119
▁speech	-8.40119
▁travel	-8.40119
▁urging	-8.40119
▁outlin	-8.40119
danger	-8.4012
▁reader	-8.40122
▁enable	-8.40147
0	-8.44665
1	-8.44665
8	-8.44665
9	-8.44665
▁admin	-8.44665
▁alluded	-8.44665
▁appearance	-8.44665
▁ballot	-8.44665
▁begins	-8.44665
▁boundaries	-8.44665
▁character	-8.44665
▁chunk	-8.44665
▁command	-8.44665
▁conclusions	-8.44665
▁congratulate	-8.44665
▁containing	-8.44665
▁contemplating	-8.44665
▁cousins	-8.44665
▁demise	-8.44665
▁grandmother	-8.44665
▁handcuffed	-8.44665
▁hurdles	-8.44665
▁impart	-8.44665
▁innovate	-8.44665
▁interestingness	-8.44665
▁investments	-8.44665
▁maiden	-8.44665
▁podcasts	-8.44665
▁puppets	-8.44665
▁putting	-8.44665
▁rebelling	-8.44665
▁requested	-8.44665
▁sculptures	-8.44665
▁summit	-8.44665
▁tugging	-8.44665
▁vibrating	-8.44665
▁optimi	-8.44665
▁readings	-8.44665
▁antiques	-8.49427
▁asbestos	-8.49427
▁classes	-8.49427
▁diverted	-8.49427
▁electrons	-8.49427
▁frame	-8.49427
▁hypnotize	-8.49427
▁longitude	-8.49427
▁merchandise	-8.49427
▁molecules	-8.49427
▁pattern	-8.49427
▁prices	-8.49427
▁regretting	-8.49427
▁rosters	-8.49427
▁sinuses	-8.49427
▁stonework	-8.49427
▁verticalization	-8.49427
▁tails	-8.49428
founder	-8.54427
▁afternoon	-8.54427
▁anemone	-8.54427
▁backed	-8.54427
▁behaviors	-8.54427
▁berthage	-8.54427
▁botanicals	-8.54427
▁county	-8.54427
▁discourse	-8.54427
▁institutions	-8.54427
▁narcotics	-8.54427
▁occasion	-8.54427
▁ordering	-8.54427
▁ornaments	-8.54427
▁pixie	-8.54427
▁placate	-8.54427
▁ending	-8.5443
▁competing	-8.54431
▁arbitrariness	-8.5969
▁channels	-8.5969
▁compounds	-8.5969
▁construe	-8.5969
▁errors	-8.5969
▁farmer	-8.5969
▁guardians	-8.5969
▁heating	-8.5969
▁illustrate	-8.5969
▁impression	-8.5969
▁listened	-8.5969
▁nights	-8.5969
▁payment	-8.5969
▁perfected	-8.5969
▁printed	-8.5969
▁protected	-8.5969
▁qualities	-8.5969
▁recognizing	-8.5969
▁shrouds	-8.5969
▁taunts	-8.5969
▁teaspoons	-8.5969
▁translates	-8.5969
▁vibrated	-8.5969
▁plated	-8.59691
)	-8.65245
▁allocated	-8.65245
▁attempted	-8.65245
▁embrace	-8.65245
▁impacted	-8.65245
▁include	-8.65245
▁liberated	-8.65245
▁restaurant	-8.65245
▁stumbled	-8.65245
▁teething	-8.65245
▁tighten	-8.65245
▁earning	-8.65246
(	-8.65246
▁resign	-8.65246
courage	-8.71128
▁abstained	-8.71128
▁awarded	-8.71128
▁ballroom	-8.71128
▁engage	-8.71128
x	-9.49805
q	-9.49815
z	-9.49825
w	-9.49835
v	-9.49845
f	-9.49855
b	-9.49865
m	-9.49875
u	-9.49885
h	-9.49895
c	-9.49905
o	-9.49915
’	-9.49915
