<unk>	0
<s>	0
</s>	0
▁-	-2.15261
s	-2.41976
ed	-2.78904
es	-2.98687
▁a	-3.19178
▁an	-3.35383
▁the	-3.37572
▁	-3.5632
e	-3.9029
t	-4.08031
ing	-4.08568
▁in	-4.10572
▁at	-4.30685
▁on	-4.31523
l	-4.31736
o	-4.43289
d	-4.54267
i	-4.60101
n	-4.66047
u	-4.66544
a	-4.67905
r	-4.75816
c	-4.94822
y	-4.95219
p	-5.07018
er	-5.13102
al	-5.20041
in	-5.20464
b	-5.25258
g	-5.28135
▁re	-5.34828
▁s	-5.37031
m	-5.40005
or	-5.45927
at	-5.51639
ar	-5.59753
th	-5.61615
v	-5.67024
ur	-5.72607
en	-5.81361
▁c	-5.83464
an	-5.88082
ic	-5.8877
▁h	-5.92435
tion	-5.97232
it	-5.98094
▁g	-6.00207
▁b	-6.01953
ion	-6.02142
le	-6.05166
w	-6.10184
▁p	-6.12058
▁st	-6.15074
▁dis	-6.15815
f	-6.17367
▁co	-6.18912
ation	-6.20675
k	-6.21746
ist	-6.24621
▁un	-6.2468
te	-6.25361
▁fa	-6.25547
▁pr	-6.30592
▁f	-6.30723
▁de	-6.31666
-	-6.3242
ate	-6.33579
▁w	-6.34732
ch	-6.35318
▁con	-6.37389
▁v	-6.40991
re	-6.43072
able	-6.50885
▁ma	-6.51489
ir	-6.52329
ting	-6.56796
z	-6.56839
ous	-6.57074
ive	-6.59141
tor	-6.60781
ide	-6.60919
▁wa	-6.6109
▁mo	-6.61239
▁comp	-6.62764
j	-6.65572
▁n	-6.6559
▁e	-6.66695
ck	-6.71382
ish	-6.75894
ments	-6.79309
ad	-6.7942
tic	-6.83652
▁po	-6.85949
ite	-6.87052
gr	-6.87409
mp	-6.8821
.	-6.88359
▁ba	-6.88689
▁ho	-6.88721
▁count	-6.897
ian	-6.91927
ial	-6.92687
ell	-6.9354
eg	-6.95507
mo	-6.96353
▁over	-6.99371
▁ra	-6.99505
▁we	-6.99804
im	-7.04185
ot	-7.0498
ful	-7.05259
fic	-7.05488
▁sw	-7.06581
▁gra	-7.07594
▁ball	-7.0847
▁bi	-7.11218
ity	-7.11621
ter	-7.11737
▁pi	-7.12353
▁la	-7.12947
▁sp	-7.134
ence	-7.13729
▁me	-7.14498
▁per	-7.15402
▁office	-7.15404
▁ne	-7.15554
ke	-7.16383
centr	-7.17204
ical	-7.20061
▁imp	-7.21876
yp	-7.22282
▁appe	-7.24023
man	-7.24075
▁di	-7.24299
▁lo	-7.24939
wave	-7.2558
▁dra	-7.25893
rac	-7.27172
ule	-7.28804
▁ex	-7.29479
▁pro	-7.30093
ematic	-7.30098
▁ear	-7.31196
▁en	-7.31725
ils	-7.33242
gam	-7.33313
▁prov	-7.33396
ect	-7.33507
tract	-7.36081
mer	-7.36643
ight	-7.36823
ast	-7.36886
▁campaign	-7.39125
▁cha	-7.39467
nding	-7.41771
▁fr	-7.42031
app	-7.42284
nts	-7.43348
▁dep	-7.43639
▁citizen	-7.43965
tim	-7.46564
qua	-7.49051
way	-7.49076
▁non	-7.49082
apo	-7.49167
ll	-7.49333
▁mid	-7.50042
▁cross	-7.50801
hole	-7.50805
▁recogni	-7.50805
▁amb	-7.50979
▁to	-7.51084
▁lantern	-7.52591
▁beach	-7.52591
▁desert	-7.52594
▁list	-7.52727
opp	-7.53609
ular	-7.54051
ood	-7.54685
den	-7.55071
▁prot	-7.55152
ggin	-7.55274
▁continent	-7.56261
▁activ	-7.56261
uff	-7.56268
▁mi	-7.56336
min	-7.56542
flat	-7.58696
reve	-7.58759
▁geologist	-7.60073
▁emb	-7.6008
ife	-7.60148
▁sec	-7.60697
chan	-7.60749
▁do	-7.6076
can	-7.6093
▁cl	-7.61917
rve	-7.62731
▁for	-7.63686
olog	-7.63987
ackers	-7.64033
ffer	-7.64037
▁path	-7.64048
rners	-7.64431
▁shelter	-7.66072
pots	-7.66834
ece	-7.67449
▁bound	-7.68156
▁gener	-7.68183
pers	-7.70279
▁tail	-7.70287
round	-7.70291
▁reproduc	-7.703
road	-7.7031
cycl	-7.70355
ust	-7.70742
cation	-7.71897
▁rest	-7.71904
reli	-7.72207
▁behav	-7.72457
▁award	-7.72458
▁coll	-7.72898
ndi	-7.73597
cent	-7.74668
▁brains	-7.74679
▁want	-7.74924
act	-7.75339
▁last	-7.75535
▁exp	-7.75652
▁sou	-7.76171
success	-7.7694
▁breath	-7.76952
▁limit	-7.76952
▁calcul	-7.76953
cultur	-7.76955
▁terri	-7.76957
ipulat	-7.76957
fun	-7.77412
spi	-7.77766
umb	-7.78082
lies	-7.78359
fect	-7.7963
arch	-7.79877
duc	-7.79961
ampe	-7.80517
ries	-7.81066
▁displace	-7.81659
▁guarantee	-7.81659
▁textbook	-7.81659
▁interventions	-7.81659
view	-7.8166
▁part	-7.81695
main	-7.81714
aliz	-7.81746
sci	-7.82517
▁intersect	-7.84098
▁summ	-7.84098
room	-7.84099
slam	-7.84113
▁bri	-7.84152
igu	-7.85081
acc	-7.86233
▁collaboration	-7.86598
found	-7.86598
love	-7.8723
eel	-7.87865
▁tra	-7.89095
▁philosoph	-7.89162
▁actresses	-7.89162
▁que	-7.89162
▁vibrat	-7.89162
▁respon	-7.89168
▁obse	-7.89174
mater	-7.89603
▁cupcake	-7.91793
▁influx	-7.91793
▁policing	-7.91793
▁channel	-7.91794
▁emerge	-7.91795
▁bann	-7.91836
▁rid	-7.91911
ook	-7.93392
xie	-7.94496
▁payment	-7.94496
▁reign	-7.94497
▁trans	-7.94584
rou	-7.9607
▁rebuild	-7.97274
scientology	-7.97274
▁anchorage	-7.97274
▁pregnancy	-7.97274
▁unknowns	-7.97274
▁influen	-7.97274
▁tooth	-7.97281
town	-7.97369
ocat	-7.97686
ept	-7.98454
▁spare	-7.99846
taph	-8.00131
▁inhalation	-8.00131
▁methods	-8.00131
▁toilet	-8.00131
▁local	-8.00139
low	-8.00237
▁borders	-8.00288
▁stores	-8.00441
diver	-8.01546
vert	-8.01777
▁break	-8.03072
▁symptom	-8.03072
oph	-8.03072
▁embarrassment	-8.03072
▁enjambment	-8.03072
▁gentleman	-8.03072
▁paratexts	-8.03072
▁habit	-8.03072
defin	-8.03073
▁fears	-8.03076
sign	-8.03085
▁uncle	-8.03086
▁interest	-8.0309
work	-8.03112
tize	-8.03233
reserv	-8.03805
ndar	-8.05316
▁evol	-8.05745
▁flash	-8.06102
▁outro	-8.06102
▁podcasts	-8.06102
▁qualities	-8.06102
▁credential	-8.06102
▁dessert	-8.06103
▁measur	-8.06103
▁razor	-8.06104
▁poems	-8.06105
▁opt	-8.06108
▁invest	-8.06118
▁represent	-8.06139
gene	-8.06174
ulat	-8.06288
bsta	-8.06527
▁uncontro	-8.0665
1	-8.09227
9	-8.09227
0	-8.09227
8	-8.09227
▁appearance	-8.09227
▁berthage	-8.09227
▁explosion	-8.09227
▁safeguard	-8.09227
▁taunts	-8.09227
▁venality	-8.09227
▁chutes	-8.09227
▁tragedy	-8.09228
▁large	-8.09234
▁interv	-8.09246
▁sym	-8.09297
▁sma	-8.09316
▁hea	-8.10394
▁movi	-8.118
▁certificates	-8.12453
▁departure	-8.12453
▁governance	-8.12453
▁constru	-8.12453
▁quantification	-8.12453
▁recip	-8.12454
icipa	-8.12454
▁tourist	-8.12454
▁direct	-8.12455
solv	-8.12482
▁stru	-8.12515
dise	-8.12521
ntain	-8.12559
▁crea	-8.12591
▁singer	-8.12694
▁acco	-8.12891
▁learn	-8.15732
▁antiques	-8.15786
▁compounds	-8.15786
▁connotations	-8.15786
▁decoration	-8.15786
▁electrons	-8.15786
▁hurdles	-8.15786
▁institutions	-8.15786
▁knots	-8.15786
▁municipalities	-8.15786
▁pictographs	-8.15786
▁album	-8.15787
▁haven	-8.15787
▁acquisition	-8.15787
▁weekends	-8.15787
▁plac	-8.15787
▁supp	-8.15787
▁inclu	-8.15792
▁learners	-8.15842
mili	-8.15913
igh	-8.17424
▁airports	-8.19235
▁capacity	-8.19235
▁decisions	-8.19235
▁foreigners	-8.19235
▁magazines	-8.19235
▁modernity	-8.19235
▁reform	-8.19235
▁wartime	-8.19235
▁sisal	-8.19247
▁week	-8.19248
rri	-8.22652
▁acqui	-8.22806
▁baseball	-8.22806
▁bourbon	-8.22806
▁communi	-8.22806
▁conjectures	-8.22806
▁currents	-8.22806
▁explorers	-8.22806
▁minorities	-8.22806
▁shortage	-8.22806
evaluate	-8.22806
pathize	-8.22806
▁opportunities	-8.22806
▁dividends	-8.22806
▁handle	-8.22806
▁holder	-8.22806
▁attempt	-8.22807
stream	-8.22807
▁implements	-8.22807
jection	-8.22807
▁cousins	-8.22807
mail	-8.22808
▁hurtle	-8.2281
▁laugh	-8.22814
▁maiden	-8.22817
▁successor	-8.22826
holi	-8.23089
▁discou	-8.24024
dge	-8.24912
equent	-8.2651
▁improvements	-8.2651
▁longitude	-8.2651
▁oceans	-8.2651
▁pictures	-8.2651
▁robots	-8.2651
▁adapt	-8.2651
▁redesign	-8.2651
conce	-8.2674
rown	-8.29065
courage	-8.30356
▁brightness	-8.30356
▁contours	-8.30356
▁denomination	-8.30356
▁hormones	-8.30356
▁anemone	-8.30356
▁demise	-8.30356
▁oppos	-8.30363
▁start	-8.30413
ceme	-8.30431
ncy	-8.30541
refer	-8.30659
▁component	-8.34356
▁festivals	-8.34356
▁verticalization	-8.34356
▁defectors	-8.34356
▁outl	-8.34356
▁perlite	-8.34361
▁considerations	-8.3437
guard	-8.34371
oons	-8.34404
claim	-8.34414
▁defe	-8.34754
volve	-8.34833
empl	-8.35065
▁capacities	-8.38523
▁commercial	-8.38523
▁congratulate	-8.38523
▁destinations	-8.38523
▁jurisdictions	-8.38523
▁narcotics	-8.38523
▁occasion	-8.38523
▁speech	-8.38523
▁objections	-8.38523
▁slice	-8.38525
▁crossroads	-8.38533
▁divid	-8.38554
eologis	-8.38615
▁cease	-8.38627
enfranchisement	-8.42871
▁architecture	-8.42871
▁dryer	-8.42871
▁expropriation	-8.42871
▁films	-8.42871
▁pepper	-8.42871
▁puppets	-8.42871
▁refrigerators	-8.42871
▁shape	-8.42871
▁butter	-8.42871
▁particles	-8.42871
▁hostel	-8.42872
▁plant	-8.42873
▁masters	-8.42876
▁actors	-8.4289
stum	-8.45298
ughe	-8.47406
front	-8.47416
q	-9.52646
x	-9.52656
(	-9.52666
)	-9.52666
h	-9.52666
’	-9.52666
