<unk>	0
<s>	0
</s>	0
s	-2.48627
▁	-2.70684
▁-	-2.72479
ed	-3.1276
es	-3.37858
▁a	-3.73127
t	-3.77813
e	-3.9012
▁the	-3.9352
▁an	-4.00199
i	-4.02551
ing	-4.08664
n	-4.33867
d	-4.35786
l	-4.36749
u	-4.39513
r	-4.39523
o	-4.39751
a	-4.41648
p	-4.59586
m	-4.65435
▁in	-4.65561
c	-4.67932
y	-4.68716
▁on	-4.79264
▁at	-4.88852
or	-5.01158
g	-5.02994
▁re	-5.14053
ar	-5.26513
en	-5.28432
al	-5.33541
at	-5.38102
it	-5.43063
er	-5.45638
▁f	-5.48232
v	-5.6023
ic	-5.6074
ri	-5.63842
▁ac	-5.65689
▁aw	-5.68745
th	-5.72025
▁aj	-5.72341
▁ar	-5.76224
▁ab	-5.80127
▁ax	-5.80437
k	-5.82304
▁im	-5.82977
on	-5.83343
▁ag	-5.86279
▁ai	-5.87654
▁ak	-5.88081
▁au	-5.91375
▁av	-5.96498
f	-5.96909
▁os	-5.97128
▁e	-5.97146
▁ap	-5.99279
ate	-5.99592
ion	-5.99819
▁ao	-6.00847
ation	-6.02885
▁il	-6.03558
▁ay	-6.06453
▁co	-6.06983
ment	-6.07394
-	-6.13865
▁ib	-6.14894
▁st	-6.15391
re	-6.15591
ul	-6.16837
▁con	-6.17809
▁c	-6.21708
▁g	-6.22737
▁un	-6.24003
ist	-6.24049
▁iy	-6.24086
▁pre	-6.24435
le	-6.2703
▁en	-6.27868
▁dis	-6.28763
▁ir	-6.30298
tions	-6.32358
▁ig	-6.3242
qu	-6.3315
▁ip	-6.3368
▁fa	-6.34858
ad	-6.35797
ers	-6.35817
ro	-6.35898
▁tho	-6.36423
▁ho	-6.37151
ous	-6.38874
able	-6.4034
pp	-6.42238
ter	-6.4452
om	-6.45817
▁tha	-6.46094
▁es	-6.4881
▁ys	-6.50937
z	-6.51888
ive	-6.53608
no	-6.54934
▁lo	-6.57803
▁comp	-6.58574
ting	-6.59108
ll	-6.6278
▁ma	-6.63661
▁iz	-6.66541
ng	-6.67261
▁se	-6.67343
▁wa	-6.69173
tor	-6.69224
ish	-6.7091
own	-6.71679
▁sc	-6.71967
▁iv	-6.75154
op	-6.75509
▁cre	-6.76212
tur	-6.77193
ble	-6.77407
ture	-6.79696
and	-6.81087
ide	-6.81118
▁gre	-6.81118
tic	-6.81598
▁per	-6.81785
▁de	-6.82454
▁que	-6.82776
ial	-6.83188
▁si	-6.83277
▁pu	-6.85586
▁count	-6.88458
▁spe	-6.89471
▁ix	-6.92176
▁fre	-6.93069
ff	-6.93698
▁thi	-6.96534
▁dre	-6.97245
▁we	-6.98031
man	-6.98957
▁cr	-6.99122
▁thu	-6.99314
▁la	-7.00068
▁cross	-7.00074
▁che	-7.01093
▁pa	-7.01093
▁tre	-7.01482
ine	-7.0191
▁pr	-7.02657
▁gle	-7.02761
▁od	-7.032
▁ple	-7.04411
▁ic	-7.04427
ant	-7.05229
▁swe	-7.06413
▁fle	-7.06857
▁ud	-7.07561
ck	-7.08387
▁phe	-7.09747
▁whis	-7.09747
ir	-7.1017
vers	-7.10841
nch	-7.10883
▁plis	-7.10884
▁sme	-7.11001
▁sce	-7.11583
▁cze	-7.12042
▁emb	-7.12556
▁me	-7.13007
▁snis	-7.13207
ence	-7.13441
▁pris	-7.14558
ound	-7.15582
▁thys	-7.15582
ical	-7.15707
▁fris	-7.15746
▁thir	-7.1586
▁twe	-7.16767
▁whe	-7.16767
▁office	-7.16767
▁pro	-7.16801
▁sve	-7.16815
▁mi	-7.1687
ake	-7.18547
▁kne	-7.19227
▁def	-7.20035
▁li	-7.20113
▁ca	-7.20334
▁thim	-7.20479
▁j	-7.20586
form	-7.21869
▁dep	-7.21939
▁quis	-7.23041
order	-7.23246
▁sle	-7.23354
▁fol	-7.24408
ination	-7.24769
▁gwe	-7.25633
▁wre	-7.25633
rac	-7.26329
out	-7.27457
▁inte	-7.27475
▁ske	-7.28362
.	-7.29688
▁ot	-7.33556
aliz	-7.34094
serv	-7.35607
▁appear	-7.35754
ful	-7.3627
ight	-7.38285
▁over	-7.38847
hol	-7.38936
▁collaboration	-7.39841
nding	-7.41237
▁citizen	-7.4138
success	-7.42942
▁desert	-7.42944
ras	-7.4313
ain	-7.44273
▁agree	-7.46168
waves	-7.46414
▁to	-7.46946
▁ear	-7.4801
▁ne	-7.48133
▁respon	-7.49456
▁dec	-7.49548
act	-7.50338
rain	-7.507
low	-7.51143
▁continent	-7.51143
▁bound	-7.52868
▁philosoph	-7.52868
olog	-7.5287
▁non	-7.53556
▁inf	-7.53665
gin	-7.5433
▁cha	-7.54622
▁displace	-7.54622
▁capacit	-7.54622
▁learn	-7.54624
ject	-7.54713
prov	-7.56113
▁beach	-7.56408
▁lantern	-7.56408
▁objecti	-7.58226
▁sha	-7.58226
▁activ	-7.58227
acc	-7.5894
fect	-7.59515
can	-7.61613
▁campaign	-7.61964
▁poe	-7.61994
fra	-7.62031
▁te	-7.63509
▁short	-7.63888
▁amb	-7.65848
▁acqui	-7.65875
▁tail	-7.67849
reign	-7.67866
▁interv	-7.67867
educ	-7.69404
▁inhal	-7.69889
age	-7.70187
lder	-7.70266
bell	-7.71972
▁geologist	-7.71972
vert	-7.7263
▁sli	-7.74157
sci	-7.74202
▁sou	-7.74392
▁behav	-7.76274
▁emerge	-7.76274
▁limit	-7.76283
▁bas	-7.78496
▁symptom	-7.78496
lux	-7.78497
▁consider	-7.78497
urdle	-7.78499
igh	-7.78547
dest	-7.80352
▁influ	-7.8079
▁tra	-7.80889
ackers	-7.831
gerat	-7.83143
gaz	-7.83178
▁foy	-7.83217
▁elect	-7.83311
mater	-7.84315
▁summ	-7.85477
▁uncle	-7.85486
▁desi	-7.86124
insula	-7.8637
ligi	-7.87772
▁shelter	-7.87915
founder	-7.87917
▁gener	-7.8793
▁fok	-7.87956
▁fod	-7.88091
port	-7.88285
cup	-7.89144
▁attempt	-7.90415
▁local	-7.90432
▁inclu	-7.90434
▁terri	-7.90538
ector	-7.91172
▁pen	-7.91312
ept	-7.91512
▁ror	-7.92127
▁measur	-7.92979
▁prototypes	-7.92979
mail	-7.92985
▁break	-7.9561
▁calcul	-7.9561
▁ballroom	-7.9561
▁warp	-7.95651
▁pic	-7.9662
▁fow	-7.98313
▁marketing	-7.98313
▁bann	-7.98313
▁breath	-7.98313
solv	-7.98326
▁movi	-7.98337
mone	-7.98477
▁uncontro	-7.98675
▁fea	-8.00189
▁rebuild	-8.01091
blishe	-8.01091
representati	-8.01091
▁brains	-8.01091
▁cenotaph	-8.01091
▁channel	-8.01091
▁society	-8.01091
▁hostel	-8.01091
▁under	-8.01125
ocat	-8.03404
view	-8.03948
▁concentration	-8.03948
▁heels	-8.03948
▁methods	-8.03948
▁vibrat	-8.03948
▁archi	-8.03948
▁plac	-8.03948
▁tempt	-8.03948
▁urg	-8.03966
▁trans	-8.04083
reli	-8.05581
evaluate	-8.06889
▁costumes	-8.06889
▁hea	-8.06889
▁modernity	-8.06889
▁ragamuffin	-8.06889
▁wavenumber	-8.06889
▁subs	-8.06889
▁tourist	-8.06889
tumbl	-8.06893
▁recognition	-8.06895
j	-8.07045
strate	-8.0705
▁spare	-8.07072
▁recogni	-8.09914
▁billions	-8.09919
▁brevet	-8.09919
▁preconditions	-8.09919
▁safeguard	-8.09919
▁tarpaulin	-8.09919
▁vapour	-8.09919
▁websites	-8.09919
▁recipe	-8.09919
▁errors	-8.0992
▁pol	-8.0995
▁singer	-8.10054
▁want	-8.10242
equent	-8.10655
avi	-8.11055
▁para	-8.124
▁berthage	-8.13044
▁butter	-8.13044
▁commercial	-8.13044
▁conspiracy	-8.13044
▁iceberg	-8.13044
▁intersect	-8.13044
▁shrouds	-8.13044
▁post	-8.13049
ame	-8.14578
apo	-8.15276
▁asbestos	-8.1627
▁certificates	-8.1627
▁chutes	-8.1627
▁direct	-8.1627
▁handle	-8.1627
▁haven	-8.1627
▁interestingness	-8.1627
▁lifetimes	-8.1627
▁monarch	-8.1627
▁podcasts	-8.1627
▁qualities	-8.1627
▁razor	-8.1627
▁roadway	-8.1627
▁weekends	-8.1627
▁cycle	-8.1627
▁parole	-8.16272
▁reproduction	-8.16274
▁reader	-8.16289
▁anchorage	-8.19603
▁coach	-8.19603
▁edifices	-8.19603
▁festoons	-8.19603
▁investments	-8.19603
▁midwife	-8.19603
▁pathways	-8.19603
▁pools	-8.19603
▁robots	-8.19603
▁venality	-8.19603
▁stipulation	-8.19604
▁tragedy	-8.19604
ance	-8.19612
▁ballot	-8.19628
▁fof	-8.19651
comp	-8.20255
ntle	-8.2041
ntain	-8.21442
racte	-8.22625
1	-8.23051
0	-8.23052
8	-8.23052
9	-8.23052
▁album	-8.23052
▁discourse	-8.23052
▁stonework	-8.23052
▁wartime	-8.23052
danger	-8.23052
▁chance	-8.23052
▁cloth	-8.23052
▁maiden	-8.2306
▁ball	-8.26596
▁frontline	-8.26623
▁militaries	-8.26623
▁oceans	-8.26623
▁pregnancy	-8.26623
▁secularist	-8.26623
▁slipstream	-8.26623
▁worlds	-8.26623
▁admin	-8.26623
▁finish	-8.26624
▁citations	-8.26624
▁oversite	-8.26625
▁plant	-8.26626
▁depots	-8.2663
▁games	-8.26652
▁slice	-8.26655
nota	-8.28482
▁afternoon	-8.30327
▁appellants	-8.30327
▁centerpiece	-8.30327
▁dissertation	-8.30327
▁governance	-8.30327
▁laugh	-8.30327
▁mathematicians	-8.30327
▁molecules	-8.30327
▁piece	-8.30327
▁touch	-8.30327
▁component	-8.30327
▁hormones	-8.30327
▁partic	-8.30333
▁gator	-8.30377
▁communi	-8.30476
ampe	-8.30636
pathize	-8.34173
▁babinos	-8.34173
▁easterners	-8.34173
▁festivals	-8.34173
▁implements	-8.34173
▁kinematics	-8.34173
▁neckhole	-8.34173
▁participants	-8.34173
▁provocation	-8.34173
▁vindication	-8.34173
▁tenure	-8.34173
▁adapt	-8.34173
▁domain	-8.34173
empl	-8.34196
ours	-8.34231
▁baseball	-8.38173
▁malfunction	-8.38173
▁minorities	-8.38173
▁powers	-8.38173
▁quantification	-8.38173
▁guests	-8.38174
▁weeks	-8.38175
▁large	-8.38179
▁tooth	-8.38183
nclusi	-8.38184
▁creases	-8.3819
▁nights	-8.38192
▁gran	-8.39066
▁colleges	-8.4234
▁enjambment	-8.4234
▁flash	-8.4234
▁fullness	-8.4234
▁glyphs	-8.4234
(	-8.83946
)	-8.83946
q	-9.32832
x	-9.32842
w	-9.32852
b	-9.32862
h	-9.32872
’	-9.32872
